=== ZDMs01e04 ===


Серия 4/10 (Сезон 1)
Описание: Назад нельзя, только вперёд.

Локация: Зал в доме Куибилы погром
Музыка: Опасность

... (Жрица Двух Миров): Серия 4: Обещание

Ожидание: 2

...: Меджаи ворвались в дом Куибилы, сметая всё на своём пути.

...: Нур в ужасе наблюдала, как Анпу встал в боевую стойку. 

...: В его руке блеснуло лезвие кинжала, готовое встретить любого, кто посмеет приблизиться.

...: Воины разделились, словно хищники, взявшие добычу в кольцо.

...: Один устремился к Анпу, а двое начали подбираться к перепуганным служителям.

...: Джосер вышел вперёд, преграждая им дорогу, и меджаи оскалились, готовясь к схватке.

Воин (снять невидимку): Отойди, служитель, или и тебя отправим под суд. 

Джосер (злость): Нет!

Воин (злость): Неверное решение.

...: Один из воинов тут же бросился на Джосера и сбил его с ног, не дав совершить задуманное.

Нур (крик): Джосер! 

...: Третий воин уже почти приблизился, и Нур оцепенела от страха.

Нур (страх): «Они сейчас нас схватят и потом попросту казнят».

...: Её мысли оборвались, когда воин оказался всего в паре шагов.

...: Время словно замедлилось, и каждый вздох казался последним.

...: Нур вскинула ладони вперёд в успокаивающем жесте. 

...: Её голос прозвучал очень тихо:

Нур (страх): Спокойно. Мы не нападаем, а лишь защищаемся. 

...: Меджай издал презрительный смешок, а затем ловко перебросил изогнутый хопеш из одной руки в другую.

Воин: Все убийцы так говорят. 

Нур (недоумение): Мы пойдём с вами. Только скажите, почему вы меня ищете?

Воин (недовольство): Ты — преступница.

Нур (недоверие): Но вы же стража самого фараона! Зачем вам это?

Воин: Таков приказ. 

Воин (злость): И ты пойдёшь с нами.

...: Не дожидаясь ответа, воин рванул к жрице. Она успела увернуться, и меджай с грохотом врезался в шкаф.

Воин (ярость): …

...: Воин бросился за ней, но в последнее мгновение Анпу неожиданно оказался рядом и с невероятной силой отшвырнул меджая.

...: Тот отлетел в сторону и с грохотом рухнул на пол.

...: Нур просто стояла, не в силах пошевелиться. Сердце бешено колотилось в груди, а дыхание никак не могло выровняться.

...: Убедившись, что воин больше не поднимется, она, наконец, огляделась.

...: К своему удивлению, Нур заметила, что схватка уже закончилась.

...: Джосер связывал своего противника точными, размеренными движениями, словно выполнял привычную работу. 

...: А воин, только что грозивший жрице расправой, теперь безвольно лежал на полу, погружённый в беспамятство. 

...: Таким же был и тот, кто рискнул перейти дорогу Анпу.

Нур (мысли, удивление): «Как им это удалось?»

Нур (мысли, удивление): «Победить обученных воинов... Это кажется невозможным».

...: Джосер сразу же подбежал к ней, отвлекая от размышлений, и принялся проверять, не ранена ли она. 

// Максимальное количество очков улучшения с Гором = 7
{
- Гор > 3:

...: Анпу сделал шаг в сторону жрицы, но, встретив недоумённый взгляд Джосера, тут же отступил.

...: Он ободряюще подмигнул девушке и убежал на поиски Куибилы. 


Гор (Анпу, лёгкая улыбка): … 

Нур (мысли, смущение): … 

Уведомление: У Вас хорошие отношения с Анпу. Он беспокоится о вас.

- Гор > 1: 

Уведомление: У Вас складываются дружеские отношения с Анпу. 

...: Нур заметила, как Анпу бросил на неё беглый, но внимательный взгляд, проверяя, нет ли у неё ран.

Гор (Анпу, прищур): …

...: Убедившись, что со жрицей всё в порядке, он направился к Куибиле.

Нур (мысли, задумчивость): «Анпу очень дорожит Куибилой».

Нур (мысли, лёгкая улыбка): «Но и обо мне всё же беспокоится». 

- else: 

Уведомление: У Вас складываются плохие отношения с Анпу.

...: Анпу не удостоил жрецов даже взглядом и сразу скрылся в глубине дома, разыскивая Куибилу.

Нур (мысли, недовольство): «Вот бы он остался с ней и не смог продолжить путь с нами». 

Нур (мысли, закатить глаза): «Без него будет легче».

}
...: Из раздумий жрицу вырвал голос Джосера. 

Джосер (страх): Ты в порядке? 

Нур (задумчивость): Как поступить?
* (1_4_3_1) [(Соврать.)]  // (+1 Пустыня)
* (1_4_3_2) [(Сказать правду.)]  // (+1 Оазис)
-
{ 
- 1_4_3_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (лёгкая улыбка): Со мной всё хорошо, Джосер. 

Нур: Не беспокойся.

- 1_4_3_2: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (лёгкая улыбка): Испугалась, конечно. 

Нур: Руки немного дрожат. 

Нур: Но давай не будем пока об этом. 

}

Нур (задумчивость): Сейчас нужно решить, что будем делать дальше. 

...: Джосер задумчиво почесал подбородок и согласно кивнул.

Джосер (недовольство): Ясно одно – нужно скорее уходить отсюда.

...: Они одновременно обернулись на звук приближающихся шагов.

Гор (Анпу, недоумение): Что вы стоите? 

Гор (Анпу, недовольство): Нужно срочно уходить. 

Гор (Анпу, задумчивость): Жители квартала нас не выдадут, но скоро сюда прибудут другие меджаи. 

...: Анпу перекинул мешок через плечо и двинулся мимо жрецов к выходу.

Нур (задумчивость): Анпу, ...
* (1_4_4_1) [Куда мы пойдём?]  // (+1 Оазис)
* (1_4_4_2) [Подожди нас.]  // (+1 Пустыня)
* (1_4_4_3) [Куибила в порядке?]  // (+1 Оазис)
* (1_4_4_4) [Уже идём.]  // (+1 Пустыня)
-
{

- 1_4_4_1: 
~ Оазис ++

Уведомление: +1 Оазис

...: Анпу обернулся и недоумевающе уставился на жрицу. 

Гор (Анпу, недоумение): Прочь отсюда. 

Гор (Анпу, хитрая улыбка): Или хотите в тюрьму? 

...: Нур и Джосер растерянно переглянулись. 

Джосер (недоумение): Было бы хорошо знать, куда мы направляемся. 

Гор (Анпу, недовольство): По дороге расскажу. Сейчас нельзя терять драгоценное время. 

- 1_4_4_2: 
~ Пустыня ++

Уведомление:  +1 Пустыня

...: Анпу остановился и нетерпеливо махнул рукой, подгоняя их. 

Гор (Анпу, недовольство): Тогда поторопитесь. 

Гор (Анпу, недовольство): Потому что скоро сюда нагрянет целый отряд. 

- 1_4_4_3: 
~ Оазис ++

Уведомление:  +1 Оазис

Гор (Анпу): С ней всё будет хорошо. Провожать нас не выйдет. 

Нур (удивление): Она останется здесь? Меджаи её не накажут? 

Гор (Анпу, лёгкая улыбка): Ей ничего не грозит. 

Гор (Анпу, радость): Она же ма...

...: Анпу резко замолчал, обрывая фразу на полуслове. 

Гор (Анпу, недовольство): Не думай об этом, Нур. Пора идти.

- 1_4_4_4: 
~ Пустыня ++

Уведомление:  +1 Пустыня

Гор (Анпу, недовольство): Тогда поспешите. 

Гор (Анпу, задумчивость): Времени осталось совсем мало. 

}

...: Джосер приблизился к ожидавшей его жрице, и они оба устремились вслед за Анпу.

Камера: Затемнение
Локация: Спальня заброшенный дом
Музыка: Основная
Звуки окружения: Тишина

...: Анпу вывел жрецов к заброшенному жилищу неподалёку от городских врат.

...: Совсем скоро они навсегда покинут родные земли Бубастиса.

Нур (мысли, задумчивость): «Анпу пообещал, что сможет провести нас через ворота».

Нур (мысли): «Сначала мы остановимся в Гелиополе, а затем отправимся в Мемфис — прямо в руки фараона».

Нур (мысли, грусть): «Я даже не знаю, чем смогу доказать свою невиновность...»

Нур (мысли, злость): «У нас ведь ничего нет, кроме этого проклятого перстня!»

Музыка: Печаль

Нур (грусть): ...
* (1_4_5_1) [«Я так устала за эти дни!»] // (+1 Оазис)
* (1_4_5_2) [«Хочу, чтобы это быстрее закончилось».] // (+1 Пустыня)
-
{

- 1_4_5_1: 
~ Оазис ++

Уведомление: +1 Оазис

- 1_4_5_2: 
~ Пустыня ++

Уведомление: +1 Пустыня

}

Нур (мысли, задумчивость): «Я думала, что покинуть стены храма было плохим решением...»

Нур (мысли, грусть): «Но только одной Бастет известно, что сталось бы со мной, останься я там».

...: Нур попыталась успокоиться, убедив себя, что всё наладится.

...: Но суровая правда разбивала вдребезги хрупкие надежды.

Нур (слёзы): «Мне никогда не справиться с этим».

...: Нур оглядела комнату, в которой ей предстояло провести время.

...: На негнущихся ногах она подошла к подобию кровати и резко опустилась на самый край.

...: Как только она это сделала, в воздух взметнулась густая пыль, заставив жрицу закашляться.

Нур (злость): Ааааа! 

Нур (мысли, грусть): «Что делать?»
* (1_4_6_1) [(Разозлиться.)] // (+1 Пустыня)
* (1_4_6_2) [(Заплакать.)] // (+1 Оазис)
-
{
- 1_4_6_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

...: Что-то внутри сломалось, и она без сил сползла на пол.

...: Ослепляющая ярость захлестнула её с головой. Точно бушующая волна, она лишала воздуха и безжалостно душила.

- 1_4_6_2: 
~ Оазис ++

Уведомление: +1 Оазис

...: Что-то внутри сломалось, и она без сил сползла на пол.

...: Нур содрогнулась всем телом, и то, что так долго болело в глубине души, наконец, вырвалось наружу неудержимым потоком.

}

...: Нур никогда не была на море, но ей казалось, что сейчас она тонет в бездонной пучине.

...: Каждый вздох давался с огромным трудом, будто был запретным и мог привести к неминуемой гибели.

...: Но она дышала, дышала вопреки всему, а в груди всё стягивалось тугим узлом.

...: Горячие дорожки слёз обжигали щёки, и глаза заволокла мутная пелена.

...: Она с такой силой прижала ладонь ко рту, чтобы никто не услышал всхлипов, что на коже остались глубокие отметины от зубов.

...: Только здесь и сейчас она могла позволить себе выплакаться и пережить всю боль, что скопилась внутри.

...: Но никто не должен был увидеть её слабость.

...: Она не искала жалости, не ждала поддержки.

...: Единственное, что её заботило, — вернуть прежнюю жизнь и найти убийцу Захры.

...: С каждым вздохом и новой слезой Нур понимала, что безвозвратно потеряла не только привычный мир, но и какую-то важную часть самой себя.

...: Часть, которая делала её прежней...

Нур (мысли, слёзы): «Я должна...
* (1_4_7_1) [...быть сильной».] // (+1 Пустыня)
* (1_4_7_2) [...довериться воле богов».]  // (+1 Оазис)
-
{

- 1_4_7_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, злость): «Я стойко вынесу все испытания».

Нур (мысли, злость): «Справлюсь со всем и докажу свою невиновность».

- 1_4_7_2: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли, задумчивость): «Эти испытания посланы мне не просто так».

Нур (мысли, решительность): «Значит, я смогу их преодолеть».

}

...: Нур вспомнила погибшую подругу, и к горлу вновь подступил ком.

Нур (мысли, грусть): «Будет сложно, но я справлюсь».


Музыка: Основная

...: Нур часто задышала, пытаясь успокоиться и взять себя в руки.

...: В углу она заметила мешок, оставленный Анпу.

...: Смахнув слезы, жрица встала и подошла к нему. 

Нур (мысли, лёгкая улыбка): «Он заботливо сложил туда не только провизию, но и одежду для меня».

...: Немного покопавшись внутри, она достала несколько нарядов.

Нур (мысли, задумчивость): «Надеюсь, это хоть немного поднимет мне настроение».

- (платья)
Нур (мысли): «Что выбрать?»
Гардероб (Выберите одежду, Выбрать):
+ [Царица] 
+ [Богиня] 
+ [Властительница] 

- (волосы)
...: И переплела причёску...
Гардероб (Выберите причёску, Выбрать)
+ [Высокий хвост чёрные]
+ [Высокий хвост медные]
+ [Высокий хвост каштановые]
+ [Завитки чёрные]
+ [Завитки медные]
+ [Завитки каштановые]
+ [Кудри чёрные]
+ [Кудри медные]
+ [Кудри каштановые]

- (украшения)
...: И выбрала украшения...
Гардероб (Выберите украшение, Выбрать)
+ [Поля Иалу]
+ [Воды Хапи]
+ [Листья Лотоса]
-
Нур (мысли, задумчивость): «Оставить так?»
+ [«Да, мне нравится».] -> продолжение_2
+ [«Нет, перевыбрать».] -> платья

- (продолжение_2)

...: Переодевшись, Нур направилась к своим спутникам. 

Локация (белый): Зал
Музыка: Напряжение

...: Джосер и Анпу выглядели поникшими. 

...: Они сидели по разные стороны, и каждый был погружён в свои мысли.

Гор (Анпу, задумчивость): …

Джосер (грусть): …

Нур (мысли, задумчивость): ...
* (1_4_8_1) [«Они тоже вымотаны всем этим».] // (+1 Оазис)
* (1_4_8_2) [«Главное, что не вцепились друг другу в глотки».]  // (+1 Пустыня)
-
{

- 1_4_8_1: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли, недовольство): «Видно же, что сил не осталось».

- 1_4_8_2: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, недовольство): «И на том спасибо».

}

...: Когда Нур вошла в комнату, мужчины одновременно подняли головы и посмотрели на неё. 

// Максимальное количество Оазиса/Пустыни = 29
{
- Оазис > Пустыня: 

Уведомление: Путь Оазиса

Нур (задумчивость): Когда уходим?

Нур (прищур): Снова ночью?

...: Анпу медленно кивнул. 

- Пустыня > Оазис:

Уведомление: Путь Пустыни

Нур (лёгкая улыбка): Итак, раз мы все здесь...

Нур: Пора обсудить дальнейший план.

Гор (Анпу, недовольство): Нечего обсуждать. 
}

Гор (Анпу): Выходим ночью, когда охранники будут сменять друг друга.

// Максимальное количество Оазиса/Пустыни = 29
{
- Оазис > Пустыня: 

Нур (задумчивость): У нас получится?

Нур (скепсис): Не верю, что они нас просто так пропустят.

- Пустыня > Оазис:

Нур (скепсис): И проблем не возникнет?

Нур (недоверие): А если они нас узнают? Или не захотят пропускать?

}

Гор (Анпу): Мы пройдём. 

Гор (Анпу, злость): Так или иначе, сегодня выйдем из города. 

Нур (удивление): ?

...: Джосер мгновенно насторожился. Он нахмурился, и меж его бровей пролегла морщинка.

Джосер (удивление): Что значит «так или иначе»? 

Джосер (задумчивость): Ты говоришь о ...

Джосер (страх): Об убийстве?!

Гор (Анпу, злость): Я говорю о том, что у нас может не быть другого выхода. 

Гор (Анпу, недовольство): И мы должны покинуть город любой ценой. 

Камера: Тряска экрана
Музыка: Опасность

...: Джосер резко вскочил на ноги и в несколько шагов оказался рядом с Анпу.

...: Нур заметила, как в его глазах вспыхнули искры ярости и презрения.

...: Не раздумывая, он схватил Анпу за грудки и резко притянул к себе.

Джосер (злость): Мы не убийцы! 

...: Анпу грубо сбросил с себя руки Джосера и отступил на несколько шагов. 

Гор (Анпу, снисхождение): Скажешь это меджаям, когда они будут тебя пытать.

Гор (Анпу, злость): Я только и делаю, что пытаюсь вас всех спасти!

Гор (Анпу, злость): И это ваша благодарность?!

Джосер: Тебя никто об этом не просил!

...: Напряжение между мужчинами нарастало, и Нур поспешила вмешаться. 

Музыка: Тишина

Нур (злость): ...
* (1_4_9_1) [Хватит!] // (+1 Пустыня)
* (1_4_9_2) [Пожалуйста, не надо.]  // (+1 Оазис)
-
{

- 1_4_9_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (недовольство): Сейчас не время ругаться.

Нур (задумчивость): Нужно думать, как нам найти убийцу Захры и при этом не попасться в руки меджаев.

...: Анпу усмехнулся.

Гор (Анпу, снисхождение): Одно твоё слово, жрица. И я всё сделаю. 

- 1_4_9_2: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (недовольство): Мы должны объединить силы, а не ссориться!

Нур (грусть): Да, всё сложилось не так, как мы хотели.

Нур (недоумение): Но это не значит, что мы должны становиться врагами. 

...: Анпу недовольно хмыкнул, но ничего не ответил.

}

Музыка: Основная

...: Джосер устало вздохнул и нехотя взглянул на Анпу. 

Джосер (грусть): Ты права, Нур. 

Джосер (недовольство): Но с его решением я не согласен.

Гор (Анпу, злость): А тебе и не нужно соглашаться. 

Гор (Анпу, снисхождение): Тебя никто не спрашивает. 

Нур (мысли, ): «Их не исправить».

Нур (закатить глаза): Перестаньте оба! 

Нур (мысли, задумчивость): «Но что, если и правда другого выхода не будет?»

Нур (мысли, страх): «И на чаши весов Маат лягут наши жизни против жизней незнакомых стражников?»

Нур (задумчивость): ...
* (1_4_10_1) [«Тогда стражников придётся убить».] // (-1 Почёт)
* (1_4_10_2) [«Всё равно никому не причиним вреда».]  // (+1 Почёт)
-
{

- 1_4_10_1: 
~ Почёт --

Уведомление: -1 Почёт

Нур (мысли, страх): «Как я могла о таком подумать?»

Нур (мысли, грусть): «А вдруг Захра погибла именно из-за подобного решения?»

Нур (мысли, страх): «Она кого-то увидела, и её убили из страха быть пойманными».


- 1_4_10_2: 
~ Почёт ++

Уведомление: +1 Почёт

Нур (прищур): «Джосер прав: мы не убийцы».

Нур (страх): «Иначе богиня покарает нас и лишит своего покровительства».
}
-
Джосер: Мы это даже обсуждать не должны! 

Джосер (недоверие): Нур, зачем он нам нужен? Сами пойдём. 

...: Анпу громко рассмеялся. 

Гор (Анпу, радость): Ну куда мне до тебя, служитель! 

...: Нур громко хлопнула в ладоши, привлекая к себе внимание.

Нур (злость): Да когда вы уже успокоитесь? 

Нур (недовольство): Надоели ваши склоки. 

Нур (задумчивость): Джосер, ...
* (1_4_11_1) [Анпу никого не тронет.] // (+1 Оазис)
* (1_4_11_2) [Я уже всё сказала.]  // (+1 Пустыня)
-
{

- 1_4_11_1: 
~ Оазис ++

Уведомление: +1 Оазис

Гор (Анпу, хитрая улыбка): Спасибо за доверие, жрица. 

Нур (закатить глаза): …

Нур (мысли, недовольство): «Ведёт себя как ребёнок».

- 1_4_11_2: 
~ Пустыня ++

Уведомление: +1 Пустыня

Гор (Анпу, хитрая улыбка): Да, она уже всё сказала, ты не понял?

Джосер (закатить глаза): …

Нур (мысли, прищур): «Надо срочно их примирить».

Нур (мысли, задумчивость): «Хотя бы попытаться».

 }
 
...: Нур обернулась к Анпу и заглянула ему прямо в глаза.

Нур (прищур): Анпу, пообещай, что никому не причинишь вреда. 

Гор (Анпу, хитрая улыбка): Как? Дать клятву на крови?

...: Нур скрестила руки на груди и пронзила Анпу недовольным взглядом.

Нур (недоумение): Достаточно простого обещания.

Гор (Анпу, удивление): Для тебя правда это настолько важно?

Нур (задумчивость): «Что делать?»

* (1_4_12_1) [(Взять с него обещание.)] // (Анпу никого не тронет)
~ Фараон ++

VAR Обещание = ""
~ Обещание = "да"

Нур (прищур): Да. 

Нур: Для меня это очень важно. 

...: Анпу смерил недоверчивым взглядом сначала жрицу, а затем и служителя.

Гор (Анпу, скепсис): Первый раз вижу жрецов, которые не жаждут чьей-то крови. 

Нур (хитрая улыбка): Ты ещё многому удивишься, Анпу. 

Нур: Но мы говорим не об этом, а... 

...: Анпу не дал жрице договорить и обречённо махнул рукой.

Гор (Анпу, снисхождение): Что именно ты хочешь от меня услышать?

Гор (Анпу, скепсис): Сохранить жизнь всем, кто встретится на нашем пути, или только стражникам?

Гор (Анпу, хитрая улыбка): А может, только вам?

Гор (Анпу, хитрая улыбка): Смелее, жрица, расскажи мне о своих желаниях.

Нур (удивление): ?

Нур (мысли, задумчивость): «Он говорит это с хитрой улыбкой...»

Нур (мысли, недоверие): «Но почему мне кажется, что он серьёзен и будто на что-то намекает?»

Нур (мысли, удивление): «А ведь можно заставить Анпу дать обещание, чтобы оно распространялось и на нас с Джосером...»

Нур (мысли, скепсис): «Вот только... Можно ли верить его клятвам?»

Нур (задумчивость): ...
** (1_4_13_1) [«Заодно и проверю».] // Ничего

Нур (мысли, хитрая улыбка): «Честь человека проявляется в том, сдерживает ли он свои обещания».

Нур (мысли, грусть): «Слепо доверять никому не могу».

** (1_4_13_2) [«Да, я доверюсь ему».] // (Улучшение отношений с Гором)
~ Гор ++

Нур (мысли, задумчивость): «Анпу пока что ни разу не подвёл меня».

Нур (мысли, лёгкая улыбка): «Толику доверия он уже заслужил».

Уведомление: Ваши отношения с Анпу улучшились.
--

...: Нур собралась с мыслями, выпрямилась и с вызовом посмотрела на Анпу.  

Нур (хитрая улыбка): Мы объединим все твои предложения в одно целое.

Гор (Анпу, хитрая улыбка): …

Нур (задумчивость): Ты пообещаешь, что будешь защищать нас с Джосером и больше никогда не затеешь с ним драку. 

Нур (прищур): Ты дашь слово, что никто из нас не пострадает от твоей руки или твоего умысла.

Нур: Ты сделаешь всё, чтобы спасти себя и нас, сохраняя жизнь другим. И неважно, кто это будет.

Нур (прищур): Друг или враг — не имеет значения.

...: Нур старалась говорить уверенно, её голос звучал громко, а спина оставалась прямой.

...: Но где-то в глубине души она понимала, что всё это может оказаться бесполезным.

Нур (мысли, скепсис): «Анпу запросто может отказаться или солгать».

Нур (мысли, задумчивость): «Но с другой стороны — это ещё один шаг к доверию».

...: В комнате повисло тягостное молчание, от которого всем стало не по себе.

...: Но тут Анпу дёрнулся, словно очнулся от долгого сна, и протянул ладонь жрице. 

Гор (Анпу): Скрепим договор рукопожатием?

...: Нур уставилась на протянутую ладонь и после недолгого колебания всё же пожала её.

Гор (Анпу): Обещаю. 

...: Он вслух повторил все требования жрицы, добавляя перед каждым: «Обещаю».

Нур (лёгкая улыбка): …

Гор (Анпу, хитрая улыбка): …

Уведомление: Анпу дал Вам обещание. Это повлияет на историю.

* (1_4_12_2) [(Не настаивать.)]  // (Анпу убьёт стражника; - отношения с Фараоном)
~ Фараон --

Нур (задумчивость): Нет, но это всех бы успокоило.

Гор (Анпу, недоумение): Тогда и говорить не о чем.

Нур (злость): Анпу, просто скажи, что никого не тронешь.

Гор (Анпу, недовольство): Не буду. 

Гор (Анпу, недовольство): Если это проверка на доверие, то я уже давно всё доказал. 

...: Нур не нашла, что возразить.

Нур (мысли, задумчивость): «Ведь Анпу прав».

Нур (мысли, грусть): «Он уже столько сделал для нас... для меня».

Нур (мысли): «Глупо настаивать на обещании сейчас».

Уведомление: Анпу не дал вам обещание. Это повлияет на историю.
-
...: Джосер молча и очень внимательно слушал разговор жрицы и Анпу.

...: Было видно, что всё сказанное его нисколько не успокоило, а напротив — посеяло новые зёрна сомнений.

...: Он медленно встал, отряхнул одеяние от пыли и скрестил руки на груди.

Джосер: Если вы закончили, я не хочу больше здесь оставаться.

Гор (Анпу, хитрая улыбка): …

Джосер: Нур, спать здесь не на чем, но лучше отдохни в той комнате, которую мы нашли.

Гор (Анпу): Правильное решение. Отдохните. 

Гор (Анпу, грусть): День выдался трудным, но ночь будет ещё тяжелее.

Нур (мысли, хитрая улыбка): «Получится ли на этот раз?»

Локация (белый): Спальня заброшенный дом
Музыка: Тишина
Звуки окружения: Тишина

...: Все разбрелись по разным частям разрушенного дома. 

...: Нур долго смотрела в окно, погружённая в свои мысли.

...: Получится ли?

...: Благоволят ли ей другие боги или хватит покровительства одной Бастет?

...: Нур обхватила себя руками, чтобы унять непрошеную дрожь.

...: Ей вдруг стало холодно. Очень холодно.

...: Зубы застучали, а кожа покрылась мурашками.

...: Ледяной, могильный холод пробирал до костей, царапал душу.

...: Но жрица не могла понять, отчего именно она замёрзла.

...: Резко ли похолодало в комнате или это мороз сковал её изнутри?

Нур (мысли, недовольство): «Не могу просто так стоять».

Нур (мысли, задумчивость): «Лучше пройдусь».

Нур (мысли, задумчивость): «Куда пойти?»
* (1_4_14_1) [(Навестить Джосера.)] // (Улучшение отношений с Джосером)
* (1_4_14_2) [(Проведать Анпу.)]  //  (Улучшение отношений с Гором)
* (1_4_14_3) [(Осмотреть другие комнаты.)] // (Ничего)
-
{

- 1_4_14_1: 

Локация (белый): Сад
Музыка: Основная

~ Джосер ++

...: Нур вышла из своей комнаты и отправилась на поиски Джосера.

...: Она заглянула в покои, отведённые служителю, но его спальня оказалась пуста.

...: Пройдя сквозь тихие коридоры, Нур наконец обнаружила Джосера во внутреннем дворе.

...: Среди руин былого величия, в тени разрушенных стен, он показался ей чужим и потерянным.

Джосер (грусть): …

...: Джосер сидел у заброшенного фонтана, погружённый в свои мысли, и бездумно бросал в его каменное нутро маленькие камешки.

...: Воды в чаше не оказалось, поэтому вместо привычного плеска раздавались лишь глухие удары камня о камень.  

Нур (грусть): Джосер...

...: Служитель вздрогнул, его спина напряглась, но он не обернулся.

...: Лишь когда следующий камешек ударился о пересохшее дно, он медленно повернулся к ней. 

Джосер (лёгкая улыбка): Я думал, ты отдыхаешь. 

...: Нур подошла ближе и опустилась рядом. 

Нур (грусть): Не могу там находиться. 

Нур (хитрая улыбка): Я думала, что дом Куибилы ужасен, но он словно Поля Иалу в сравнении с этим.

...: Джосер хмыкнул, наклонившись, набрал новую горсть камней.

Джосер (задумчивость): Надеюсь, это наша последняя остановка. И скоро всё закончится.

...: Он потряс камни в ладони, и несколько из них выпало на землю вместе с песком.

...: Затем он протянул руку жрице.

Джосер (лёгкая улыбка): Держи.

Нур (хитрая улыбка): Предлагаешь и мне побросать?

Кат-сцена: Джосер 5
Локация: Джосер 5
Музыка: Тема Джосера

...: Она раскрыла ладонь, чтобы принять камушки, и в этот момент их пальцы соприкоснулись.

...: Нур почувствовала, как тепло его кожи передалось ей и как часто забилось её сердце.

...: Он старательно выбрал лучшие камешки и отсыпал их в её ладонь.

...: Когда Джосер закончил, то тепло улыбнулся и жестом предложил ей бросить первой.

...: Так они и сидели, кидая камни в пустой фонтан, — и каждый глухой отзвук будто сближал их в этом общем молчании.

...: Слова оказались совсем не нужны. Они бы всё только испортили... 

...: Ведь в этом безмолвии читалось больше, чем если бы они сейчас сказали тысячу слов.

Локация: Сад
Музыка: Основная

...: Немного погодя Нур поднялась и протянула руку Джосеру.

Нур (лёгкая улыбка): Идём. Нужно набраться сил. 

...: Джосер нежно перехватил пальцы жрицы и запечатлел на них невесомый поцелуй.

Джосер (грусть): Я ещё побуду здесь немного. 

...: Нур погладила Джосера по волосам и понимающе улыбнулась.

Нур (грусть): Хорошо...

...: Она направилась к выходу и у самого порога остановилась.

Нур (мысли, задумчивость): «С Джосером мне стало так спокойно и хорошо».

Нур (мысли, грусть): «Рядом с ним я чувствую, что нахожусь дома...»

Уведомление: Вы с Джосером стали ближе.

- 1_4_14_2: 

Локация (белый): Комната Анпу
Музыка: Основная

~ Гор ++

...: Нур решительно вышла из своей комнаты и направилась к Анпу.

...: Мужчина стоял в центре комнаты, и его движения напоминали смертоносный танец. 

...: Плавные, точные, грациозные. Когда Нур взглянула на него, у неё перехватило дыхание.

...: Анпу достал откуда-то несколько кинжалов и запустил их прямо в стену.

...: От неожиданности Нур издала испуганный возглас.

Нур (страх): Ох!

...: Тогда Анпу и заметил наблюдавшую за ним жрицу.

Гор (Анпу, хитрая улыбка): Не знал, что жрицы подсматривают за другими.

...: Смутившись, Нур отворила дверь и шагнула в комнату.

Нур (смущение): Я не подсматривала. Так получилось... 

Гор (Анпу): Понятно.

Гор (Анпу, хитрая улыбка): Тогда, может, присоединишься?

Нур (удивление): Хочешь, чтобы я научилась обращаться с оружием?

...: Анпу молча кивнул и протянул ей кинжал.

Гор (Анпу, хитрая улыбка): Не помешает.

...: Когда её пальцы сомкнулись на рукояти, она почувствовала неожиданную тяжесть оружия.

Кат-сцена: Анпу 3
Локация: Анпу 3
Музыка: Тема Анпу (Гора)

...: Анпу тут же оказался рядом, его ладонь накрыла её руку, помогая удержать оружие.

Гор (Анпу, невидимка): Давай покажу. 

...: Он обхватил её руку, задавая нужное направление. 

...: Их тела почти соприкоснулись, когда воин продемонстрировал первые приёмы.

...: Нур почувствовала, как ею овладело незнакомое волнение от его близости.

...: Анпу коснулся её кожи, и это ощущение стало для неё подобным удару молнии.

...: Он показывал, как правильно держать оружие, как наносить удары, как обезвреживать противника.

...: Его ладони скользнули по её коже, и Нур смутилась ещё сильнее.

Локация: Комната Анпу
Музыка: Основная

Уведомление: Кифи - древнеегипетские ароматные благовония, похожие на твёрдые духи.

...: Нур заметила, что от Анпу пахнет кифи. В нос ударила отчётливая смесь цветочного аромата и древесины.

Нур (мысли, удивление): «Это очень дорогие благовония, доступные лишь семье фараона».

...: Нур захотела спросить об этом, но воин словно почувствовал её смятение. Он наклонился к её уху и тихо прошептал:

Гор (Анпу, снять невидимку, флирт): Вот так. Хорошо.

...: Он сделал ещё несколько движений, которые расплылись в её памяти от волнения, и медленно отстранился.

Гор (Анпу): На сегодня хватит.

...: Нур подняла глаза, встретившись с ним взглядом.

Гор (Анпу, флирт): Из тебя могла бы получиться хорошая воительница.

Нур: А ты сражался когда-нибудь?

...: Нур заметила, как Анпу заколебался перед ответом.

Гор (Анпу): Когда-то приходилось.

Гор (Анпу, задумчивость): Но очень давно... Будто в другой жизни.

...: Прежде чем Нур успела задать следующий вопрос, Анпу продолжил.

...: Его голос стал резким и даже грубым.

Гор (Анпу, грусть): Иди к себе, Нур. Ночь будет сложная.

Нур (мысли, недовольство): «Выгоняет».

...: Она медленно повернулась к двери и без лишних слов двинулась к выходу.

...: Нур чувствовала, как он смотрит ей вслед, как его взгляд прожигает спину.

...: Не оборачиваясь, она тихо вышла, но не смогла уйти сразу.

Нур (мысли, задумчивость): «Анпу словно состоит из тайн и сюрпризов».

Нур (мысли, недовольство): «Нужно что-то с этим делать».

Уведомление: Вы с Анпу стали ближе.
}

Локация (белый): Коридор
Музыка: Тишина

...: Нур бездумно бродила по коридорам, не имея и малейшего представления, что она здесь ищет. 

...: Вдруг в соседней комнате раздались быстрые шаги, и Нур замерла.

...: Сначала она услышала чей-то бег, а затем раздался глухой удар, будто что-то рухнуло на пол.

Нур (мысли, страх): «Кто это?»

Нур (мысли, страх): «Меджаи и здесь нас нашли?»

Нур (мысли, задумчивость): «Нет. Тогда бы они не стали прятаться».

Нур (мысли, недовольство): «А может, это Анпу снова куда-то ушёл?»

Нур (задумчивость): «Что делать?»
* (1_4_15_1) [(Немного выждать, а потом посмотреть.)] // (+1 Оазис)
* (1_4_15_2) [(Не медлить и проверить.)]  // (+1 Пустыня)
-
{

- 1_4_15_1: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли, грусть): «Надо убедиться, что в комнате никого нет».

Нур (мысли, задумчивость): «Или вообще никуда не ходить и вернуться к себе».

...: Но любопытство взяло верх над жрицей, и она, немного выждав, всё же шагнула на пугающий звук.

- 1_4_15_2: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, прищур): «Если поспешу, то увижу, кто там».

Нур (мысли, грусть): «И когда я стала такая бесстрашная? Моё безрассудство иногда пугает».

...: Нур сцепила пальцы в замок и быстрым шагом направилась туда, где раздался звук.

}

...: Перед ней открылась очередная заброшенная комната.

Локация (белый): Комната 2
Музыка: Интрига

...: На первый взгляд ничего необычного там не оказалось: всё тот же песок, голые стены и сломанная мебель. 

...: Но вскоре взгляд зацепился за нечто странное, за то, чего здесь не должно быть.  

Нур (мысли, удивление): «Невозможно».

...: Её внимание привлекла статуэтка, лежавшая на полу рядом с окном. 

...: Она подошла ближе, чтобы разглядеть находку.

Выбор предмета (Перед Вами..., Рассмотреть):
* [Статуэтка]
-
...: Нур взяла в руки предмет, и её охватил ледяной ужас.

Уведомление: «Красным богом» в Древнем Египте называли бога Сета, повелителя пустынь.
Нур (мысли, страх): «Это же изваяние Красного бога!»

Нур (мысли, удивление): «Как оно попало сюда?!».

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!

// Пустыня/Оазис максимально = 32
// Гор максимально = 9
// Сет максимально = 3
// Джосер максимально = 16
// Почёт максимально = 8

*Продолжить
-> ZDMs01e05
