
=== ZDMs01e10 ===

Серия 10/10 (Сезон 1)
Описание: Пора платить по счетам.

Локация: Комната во дворце
Музыка: Размышление
Звуки окружения: Тишина 

... (Жрица Двух Миров): Серия 10: Лицом к лицу

Ожидание: 2

...(Дисклеймер): В этом эпизоде новеллы «Жрица Двух Миров» содержатся материалы, которые могут быть неприемлемы для некоторых читателей. Пожалуйста, читайте с осторожностью.

...: Нур стояла у окна, бесцельно всматриваясь в раскинувшийся за ним пейзаж.

...: Она думала обо всём и ни о чём одновременно — слишком много мыслей теснилось сейчас в её голове.

...: Вчера они прибыли во дворец Фараона, и Нур с замиранием сердца ждала этой встречи.

Нур (мысли, прищур): «Я думала, что мы сразу направимся на аудиенцию к Повелителю, но Анпу сказал, что пока не время».

...: Последняя фраза больно кольнула жрицу.

Нур (мысли, задумчивость): «Не время. Все только и твердят об этом».

Нур (мысли, недовольство): «Ещё не время, Нур. Ты всё узнаешь позже, Нур».

Нур (мысли, злость): «Когда уже это время наступит?!»

...: Нур почувствовала, как внутри зарождается знакомое пламя, а к горлу подступает волна гнева.

...: И она...
* (1_10_1_1) [ ...стиснула зубы. ] // (+1 Пустыня)
* (1_10_1_2) [ ...закрыла глаза. ] // (+1 Оазис)
-
{ 
- 1_10_1_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

...: Она не собиралась давать волю вспыхнувшим эмоциям и постаралась похоронить эту злость глубоко внутри.

Нур (мысли, задумчивость): «За маской гнева скрывается страх. А страх — это слабость, которую я просто не могу себе позволить».

Нур (мысли, недовольство): «Если я поддамся чувствам на встрече с Повелителем, то только опозорю себя».

Нур (мысли, задумчивость): «Сейчас главная здесь я. Они во мне нуждаются».

Нур (мысли, решительность): «Значит, нужно держать лицо и перехватить инициативу».

Нур (мысли, решительность): «И я знаю, что всё получится».

- 1_10_1_2:
~ Оазис ++ 
Уведомление: +1 Оазис

...: Нур прикрыла глаза и сделала глубокий, успокаивающий вдох.

Нур (мысли, сон): «Нужно использовать это ожидание с пользой, а не изводить себя попусту».

Нур (мысли, сон): «Я злюсь лишь оттого, что мне страшно. Я до ужаса боюсь того, что случится, когда мы предстанем перед Фараоном».

Нур (мысли, сон): «Но я должна усмирить свой страх и обрести покой».

...: Наконец она открыла глаза и с надеждой посмотрела на далёкий горизонт.

Нур (мысли, грусть): «Правда на моей стороне, и все об этом знают».

Нур (мысли, решительность): «Я смогу всё закончить».
}

Нур (мысли, прищур): «Тем более, когда у меня есть скрытое оружие».

// Максимальное значение Оазиса/Пустыня = 75
{ 
- Пустыня > Оазис: 

Уведомление: Путь Пустыни 

...: Она вспомнила обжигающую боль, которую пережила во время ритуала, и словно окаменела.

...: Казалось, этот острый, пронизывающий отголосок вновь прокатился по телу.

Нур (задумчивость, недовольство): …

...: Воспоминания о связи с Красным богом больше не ранили душу жрицы.

...: Она знала, что этот шаг был необходим — не столько ради собственного спасения, сколько ради того, чтобы отыскать убийцу Захры.

Нур (мысли, решительность): «Если богиня решит покарать меня за это, то так тому и быть».

Нур (мысли): «Но что-то мне подсказывает, что она меня поймёт».

- Оазис > Пустыня: 

Уведомление: Путь Оазиса

...: Она вспомнила боль, которую чувствовала во время ритуала, и невольно поёжилась.

Нур (задумчивость, грусть): …

...: Она крепче обхватила себя руками за плечи и мысленно обратилась к своей покровительнице.

Нур (мысли, грусть): «Благословенная Бастет, молю, прости меня за эту сделку».

Нур (мысли, слёзы): «Пожалуйста, прости...»

}

..: Нур наконец отвернулась от окна и аккуратно поправила складки своего нового одеяния.

- (гардероб)
...: Она была одета в ...
Гардероб (Выберите одежду, Выбрать):
+ [Шеут] 
 ~ outfit_current = "Шеут"
+ [Нефер-Мут] 
 ~ outfit_current = "Нефер-Мут"
+ [Ах] 
 ~ outfit_current = "Ах"

- (волосы)
...: Затем поправила выбившиеся от ветра волосы.
Гардероб (Выберите причёску, Выбрать)
+ [Изящные чёрные]
~ hair_current = "Изящные чёрные"
+ [Изящные медные]
~ hair_current = "Изящные медные"
+ [Изящные каштановые]
~ hair_current = "Изящные каштановые"
+ [Свободные чёрные]
~ hair_current = "Свободные чёрные"
+ [Свободные медные]
~ hair_current = "Свободные медные"
+ [Свободные каштановые]
~ hair_current = "Свободные каштановые"
+ [Асимметрия чёрные]
~ hair_current = "Асимметрия чёрные"
+ [Асимметрия медные]
~ hair_current = "Асимметрия медные"
+ [Асимметрия каштановые]
~ hair_current = "Асимметрия каштановые"
-
Нур (мысли, задумчивость): «Оставить так?»
+ [«Да, мне нравится».] -> дальше
+ [«Нет, перевыбрать».] -> гардероб

- (дальше)

...: Дорогие ткани приятно ласкали кожу, и Нур лишь горько ухмыльнулась про себя.

Нур (мысли): «Мои последние наряды слишком сильно отличаются от тех скромных одеяний, что я носила прежде».

...: Сердце жрицы тоскливо сжалось.

Нур (мысли, грусть): «Пора уже привыкнуть, что обратная дорога в обитель Бастет для меня закрыта навсегда».

Нур (мысли, прищур): «Но если представить, что я могу вернуться в храм...»

Нур (мысли, задумчивость): «Захочу ли я этого?»
* (1_10_2_1) [ «Да, я хочу вернуться». ] // (+1 Оазис)
* (1_10_2_2) [ «Нет, я хочу узнать мир». ] // (+1 Пустыня)
* (1_10_2_3) [ «Трудно решить это сейчас». ] // (+1 Оазис)
* (1_10_2_4) [ «Станет ясно после разговора с Фараоном». ] // (+1 Пустыня)

-
{ 
- 1_10_2_1: 
~ Оазис ++ 
Уведомление: +1 Оазис

Нур (мысли, задумчивость): «Несмотря на всё произошедшее, священные стены до сих пор остаются моим домом».

Нур (мысли, грусть): «Я не уверена, что смогу построить жизнь за пределами обители».

Нур (мысли, задумчивость): «Да и мне всегда хотелось стать настоящим врачевателем».

- 1_10_2_2:
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (мысли, задумчивость): «Если боги лишили меня прежнего пристанища, значит, это случилось не просто так».

Нур (мысли, грусть): «Я ведь совсем ничего не знаю о Египте и его людях».

Нур (мысли, задумчивость): «Я хочу повидать мир, в котором живу, и самой решить, какой его уголок станет моим настоящим домом».

- 1_10_2_3: 
~ Оазис ++ 
Уведомление: +1 Оазис

Нур (мысли, недоверие): «Кто знает, как пройдёт аудиенция у Повелителя?»

Нур (мысли, задумчивость): «Вдруг эта встреча не избавление от моих бед, а только их начало».

Нур (мысли): «Я подумаю об этом, когда всё окончательно уляжется».


- 1_10_2_4:
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (мысли, недоверие): «Я не верю, что на этом всё закончится».

Нур (мысли, удивление): «Мне ведь предстоит призвать самого Сета...»

Нур (мысли, задумчивость): «Вряд ли этот шаг приведёт к концу».

Нур (мысли, прищур): «Скорее, это станет лишь началом».

}

...: Нур прошла вглубь комнаты, аккуратно села на край постели и запустила руку под подушку.

...: Немного пошарив там, она нащупала маленький холодный предмет.

...: Крепко сжав находку в кулаке, жрица потянула её к себе и медленно раскрыла ладонь.

Выбор предмета (Она увидела..., Рассмотреть):
* [Перстень]
-
...: Перед ней покоился тот самый перстень, который она обещала Джосеру выкрасть у Анпу.

...: В памяти жрицы яркой вспышкой возникло воспоминание, когда тот её отыскал.

Камера: белая вспышка
Локация: Берег озера Мерид
Музыка: Тишина

// это наряды переменных, чтобы в воспоминании гг была в том наряде, который выбрал игрок.

// Я не знаю, как правильно оформить, поэтому сделала так.

VAR temp_outfit = ""
VAR temp_hair = ""

~ temp_outfit = outfit_current
~ temp_hair = hair_current

~ outfit_current = outfit_prev
~ hair_current = hair_prev

Сет: Только помни — это наш маленький секрет.

...: Сет испарился, бросив разгорячённый вихрь воздуха жрице прямо в лицо.

...: Нур опёрлась о скалы и попыталась подняться, но ладонь предательски соскользнула, расцарапав нежную кожу.

Нур (боль): Ох!

...: Ей не пришлось долго ждать: неподалеку раздался грохот приближающейся колесницы и громкие мужские крики.

Нур (задумчивость): Наверняка это воины из лагеря. Они отыскали меня.

...: Нур облегчённо вздохнула. Сейчас мысль о лагере Анпу больше не вызывала в ней прежней неприязни.

...: Жрице хотелось поскорее вернуться в лагерь и...
* (1_10_3_1) [ ...лечь в свою постель. ] // (+1 Пустыня)
* (1_10_3_2) [ ...выпить успокаивающий отвар. ] // (+1 Оазис)
-
{ 
- 1_10_3_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (мысли): «Только сон и отдых мне сейчас помогут».

- 1_10_3_2:
~ Оазис ++ 
Уведомление: +1 Оазис

Нур (мысли): «Не уверена, что это исцелит моё тело, но хотя бы попытаюсь унять боль».
}

...: Нур сделала ещё одну попытку подняться, и на этот раз у неё всё получилось.

...: Тяжело дыша и покачиваясь, она удержалась на ногах и принялась вглядываться вдаль, откуда доносился гул голосов.

Нур (мысли, задумчивость): «Нужно как-то привлечь их внимание, чтобы они скорее заметили меня».

...: Жрица лихорадочно оглянулась по сторонам в поисках чего-то, что могло бы послужить сигналом.

Музыка: Основная

...: Но это не понадобилось — совсем рядом раздались чьи-то спешные шаги.

Нур (удивление): ?

Гор (Анпу): Нур!

// Максимальное количество улучшений с Гором = 30
{
- Гор >= 19: 

Уведомление: У вас близкие отношения с Анпу.

...: Анпу в несколько широких шагов преодолел разделявшее их расстояние и с нескрываемой тревогой заглянул жрице в глаза.

...: Он порывисто протянул к ней руки, желая прижать к себе и убедиться, что она цела, но в последний момент резко одёрнул себя.

Гор (Анпу, недовольство): Как ты? Он не тронул тебя?

...: Нур впервые видела его таким. Испуганный и одновременно яростный взгляд мужчины был красноречивее любых слов.

Нур (мысли, недоумение): «Неужели моё похищение так сильно его встревожило?»

- Гор >= 10:

Уведомление: У вас дружеские отношения с Анпу.

...: Анпу быстро подошёл к жрице, внимательно осматривая её с ног до головы.

Гор (Анпу): Как ты, Нур? 

- else:

Уведомление: У вас плохие отношения с Анпу.

...: Анпу приблизился к жрице, и его ледяной взгляд равнодушно скользнул по её фигуре.

Гор (Анпу): Ты в порядке?

...: Нур прочитала в его глазах затаённое раздражение, которое, казалось, лишь ждало повода, чтобы выплеснуться наружу.

Нур (мысли, недовольство): «Наверное, испугался, что провалит поручение и не доставит меня к Фараону живой».
} 

Музыка: Размышление

...: Нур отступила на несколько шагов, пока снова не упёрлась спиной в холодный камень скал.

Нур: Не беспокойся обо мне. 

...: Голос жрицы предательски дрогнул. В памяти воскресли слова Сета о том, что Анпу — не человек. 
{
- Гор >= 12:

Гор (Анпу, грусть): …

- Гор < 12:

Гор (Анпу, прищур): …

} 

Гор (Анпу, задумчивость): Ты знаешь... 

Гор (Анпу): Ты ведь уже знаешь, кто я на самом деле?

Гор (Анпу, недовольство): Он и здесь не упустил возможности всё испортить.

Гор (Анпу, злость): Сет всегда умел коверкать правду в свою пользу.

...: Его плечи опустились, будто он, наконец, сбросил тяжёлую маску.
{
- Гор >= 19: 

Уведомление: У вас близкие отношения с Анпу.

Гор (Анпу, задумчивость): Всё должно было случиться иначе. Я хотел подготовить тебя.

Гор (Анпу): Хотел, чтобы ты узнала обо всём постепенно, а не разом.

Гор (Анпу, прищур): Но теперь скрывать истину больше нет смысла.

- else:

Гор (Анпу): Рано или поздно ты бы всё выяснила, это было неизбежно.

Гор (Анпу, задумчивость): Вот только я не хотел, чтобы правда открылась именно так.

Гор (Анпу): Но и прятаться я больше не стану.

} 

Музыка: Тишина

Гор (Анпу, недовольство): Ты уже поняла, что я не человек?

Гор (Анпу): Я — бог. 

Нур (грусть): Да, я знаю. Ты...
* (1_10_4_1) [ ...Анубис.] // (-1 Почёт)
* (1_10_4_2) [ ...Гор. ] // (+1 Почёт)
* (1_10_4_3) [ ...Амон-Ра. ] // (-1 Почёт)
* (1_10_4_4) [ ...Птах. ] // (-1 Почёт)
-
{ 
- 1_10_4_1:
~ Почёт --
Уведомление: -1 Почёт

Гор (Анпу, прищур): Анубис? 

Гор (Анпу, задумчивость): Я понимаю, что имя, которым я назвался, могло тебя запутать.

Гор (Анпу): Но ты ошиблась. 

- 1_10_4_2:
~ Почёт ++
Уведомление: +1 Почёт

Гор (Анпу): Верно. 

- 1_10_4_3:
~ Почёт --
Уведомление: -1 Почёт

...: Анпу сначала было растерялся, а потом от души рассмеялся. 

Гор (Анпу, радость): Амон-Ра? Творец всего сущего? 

Гор (Анпу, хитрая улыбка): О нет, Нур. Мои силы велики, но не настолько.

Гор (Анпу): Лучше я назовусь сам. 

- 1_10_4_4:
~ Почёт --
Уведомление: -1 Почёт

...: Нур заметила, как брови Анпу взметнулись вверх от удивления.

Гор (Анпу): Птах? Бог-творец и покровитель ремесленников? 

Гор (Анпу): Твоя догадка очень далека от истины, жрица.

Гор (Анпу): Лучше я назовусь сам. 

}


Гор (Анпу, недовольство): Анпу — моё второе имя. Я заимствовал его у своего сводного брата.

Гор (Анпу, недовольство): Моё настоящее имя — Гор.

Звук: Птица

...: Словно по команде, высоко в небе раздался резкий, пронзительный клёкот.

Музыка: Интрига

...: Нур невольно подняла голову и увидела гордую птицу, парящую в багряных лучах закатного солнца.

...: Крылья сокола отливали чистым золотом, а его тень, длинная и острая, пролегла прямо между ними.

Нур (удивление): !

...: Нур не верила собственным ушам. Сказанное Анпу вдребезги разбило остатки её надежды, окончательно лишило опоры.

...: Колени жрицы подогнулись, и она едва не сползла по камням на землю.

Нур (мысли, грусть): «Не могу поверить... Говорят, что боги давно ушли, но они все здесь».

Нур (мысли, грусть): «Рядом со мной».

Нур (мысли, грусть): «Один — повелитель Хаоса, другой — владыка Неба. А я застряла между ними, словно жертва на алтаре».

// Максимальное значение Оазиса/Пустыня = 77
{ 
- Пустыня > Оазис: 

Уведомление: Путь Пустыни 

Камера: Ранение

...: Внезапно голову жрицы пронзила острая боль.

...: Она принялась судорожно массировать виски, а затем до белизны в костяшках сжала переносицу, пытаясь вернуть контроль.

- Оазис > Пустыня: 

Уведомление: Путь Оазиса

...: Нур схватилась за голову и тихо, беспомощно застонала. Слишком много всего... слишком много.

Нур (грусть): …

}

Музыка: Тишина

Нур (злость): Не хочу ничего слышать. Молчи. Ничего больше не говори!

...: Тишина между ними стала почти осязаемой. Бог не двигался, лишь молча наблюдал за тем, как она пытается примириться с жестокой правдой.

Гор: Нур. Посмотри на меня.

...: Жрица не ответила, она лишь сильнее вжалась спиной в холодный камень.

Гор: Я знаю, как тебе сейчас трудно, но такова правда.

...: Его рука медленно поднялась и замерла недалеко от её лица. Он не касался жрицы, давая ей выбор — отпрянуть или остаться.

...: Нур почувствовала исходящее от него тепло и...
* (1_10_5_1) [ ...позволила ему коснуться себя. ] // (Улучшение отношений с Гором)
* (1_10_5_2) [ ...оттолкнула его руку. ] // (Без улучшений)
-
{ 
- 1_10_5_1: 
~ Гор +=3
Музыка: Тема Гора

...: Нур рвано выдохнула и прикрыла глаза.

...: Она не нашла в себе сил бороться — ни с ним, ни с этой суровой действительностью.

...: Кончики его пальцев осторожно коснулись её щеки. Его кожа казалась обжигающе горячей — или это она сама так сильно похолодела от пережитого потрясения.

...: Он аккуратно приподнял её подбородок, заставляя встретиться с ним взглядом.

Гор (задумчивость): Может быть, когда-нибудь ты меня поймёшь.

Нур (грусть): …

...: Гор медленно провел большим пальцем по её скуле, словно стирая какой-то невидимый след.

...: Бог медленно опустил руку. Он смотрел на неё так, словно видел впервые — не как на жрицу и не как /на/ «объект» своей миссии. 

...: Сейчас он видел в ней женщину, чей мир только что разрушил.

Гор (грусть): …

Нур (мысли, грусть): «Что же мне делать теперь со всем этим?»

Уведомление: Ваши отношения с Гором улучшились.

- 1_10_5_2:

...: Нур резко дёрнула головой и отпрянула, взмахнув рукой.

Нур (злость): Не трогай меня. Не смей. 

...: Гор замер, а его ладонь так и осталась висеть в воздухе.

Гор (недовольство): Я не жду, что ты поймёшь меня, Нур.

Гор: Ложь была единственным способом довести тебя до этого места живой.

Гор (решительность): И, если потребуется, я прибегну к ней ещё раз.

}

Музыка: Основная

Гор: Идём. Нам пора возвращаться. 

Гор: Джосер тебя очень ждёт. Мне пришлось потратить немало сил, чтобы усмирить его.

Гор (недовольство): Давай сделаем так, чтобы вы скорее встретились.

// максимальное количество улучшений с Джосером = 35

{ 
- Джосер >= 25: 

Уведомление: У вас близкие отношения с Джосером.

Нур (мысли, задумчивость): «Уверена, Джосер сходил с ума, не зная, что со мной и где я».

- Джосер > 12: 
Уведомление: У вас дружеские отношения с Джосером. 

Нур (мысли, грусть): «Джосер боится потерять ещё одного близкого человека».

Нур (мысли): «Наверняка он себе места не находит».

- else:
Уведомление: У вас плохие отношения с Джосером.

Нур (мысли, недоумение): «Интересно, почему он переживает?»

Нур (мысли, недоверие): «Боится, что без меня у него ничего не выйдет?»

}

...: Нур тяжело вздохнула.

// Мысли героини в зависимости от прокачки отношений с фаворитами

// максимальное количество улучшений с Джосером = 35, Рамос = 9, Гор = 30, Сет = 9

{

// Ветка Джосер + Рамос + Гор + Сет:
- Джосер >= 25 and Рамос >= 5 and Гор >= 19 and Сет >= 5:

Нур (мысли, недоумение): «И что с Рамосом? Гор о нём ничего не упомянул». 

...: Нур замялась. Она не ожидала, что поймает себя на беспокойстве об этом несносном жреце Анубиса. 

Нур (мысли): «Впрочем, он наверняка сможет о себе позаботиться. Мои волнения вряд ли его интересуют». 

...: В груди жрицы неприятно кольнуло. 

Нур (мысли, задумчивость): «И куда направился Сет?» 

Нур (мысли, грусть): «Они же с Гором заклятые враги. В безопасности ли он сейчас?» 

...: Было странным признавать, но этот бог смог заинтересовать жрицу. 

Нур (мысли, грусть): «Что со мной происходит? Джосер, Рамос, Сет...» 

Нур (мысли, удивление): «Как бы я ни противилась, но меня ещё тянет и к Анпу...» 

Нур (мысли, злость): «Какое легкомыслие!» 

Нур (мысли, грусть): «Нужно скорее во всём разобраться».

// Ветка Джосер + Гор + Сет:
- Джосер >= 25 and Гор >= 19 and Сет >= 5:

Нур (мысли, задумчивость): «Куда направился Сет? Что с ним сейчас?» 

Нур (мысли, грусть): «Они же с Гором заклятые враги, и спрашивать его об этом в лоб глупо...»

...: Было странным признавать, но этот бог смог заинтересовать жрицу. 

Нур (мысли, грусть): «Что со мной происходит? Джосер, Сет...» 

Нур (мысли, удивление): «Как бы я ни противилась, но меня ещё тянет и к Анпу...» 

Нур (мысли, грусть): «Когда всё успело так запутаться?»

Нур (мысли, грусть): «Нужно скорее во всём разобраться».

// Ветка Джосер + Рамос + Гор:
- Джосер >= 25 and Рамос >= 5 and Гор >= 19:

Нур (мысли, недоумение): «И что с Рамосом? Гор о нём ничего не упомянул». 

...: Нур замялась. Она не ожидала, что поймает себя на беспокойстве об этом несносном жреце Анубиса. 

Нур (мысли): «Впрочем, он наверняка сможет о себе позаботиться. Мои волнения вряд ли его интересуют». 

...: В груди жрицы неприятно кольнуло. 

Нур (мысли, недоумение): «Я только переживала о Джосере, а теперь думаю о Рамосе...» 

Нур (мысли, грусть): «Когда всё успело стать настолько сложным?»

Нур (мысли, грусть): «Нужно скорее во всём разобраться».

// Ветка Джосер + Рамос + Сет:
- Джосер >= 25 and Рамос >= 5 and Сет >= 5:

Нур (мысли, недоумение): «И что с Рамосом? Гор о нём ничего не упомянул». 

...: Нур замялась. Она не ожидала, что поймает себя на беспокойстве об этом несносном жреце Анубиса. 

Нур (мысли): «Впрочем, он наверняка сможет о себе позаботиться. Мои волнения вряд ли его интересуют». 
  
...: В груди жрицы неприятно кольнуло. 

Нур (мысли, задумчивость): «И куда направился Сет?» 

Нур (мысли, грусть): «Они же с Гором заклятые враги. В безопасности ли он сейчас?» 

...: Было странным признавать, но этот бог смог заинтересовать жрицу. 

Нур (мысли, грусть): «Что со мной происходит? Джосер, Рамос, Сет...» 

Нур (мысли): «Я думаю и переживаю о каждом из них!»

Нур (мысли): «Когда всё стало настолько сложно?»

// Ветка Рамос + Гор + Сет:
- Рамос >= 5 and Гор >= 19 and Сет >= 5:

Нур (мысли, недоумение): «И что с Рамосом? Гор о нём ничего не упомянул». 

...: Нур замялась. Она не ожидала, что поймает себя на беспокойстве об этом несносном жреце Анубиса. 

Нур (мысли): «Впрочем, он наверняка сможет о себе позаботиться. Мои волнения вряд ли его интересуют». 

...: В груди жрицы неприятно кольнуло. 

Нур (мысли, задумчивость): «И куда направился Сет?» 

Нур (мысли, грусть): «Они же с Гором заклятые враги. В безопасности ли он сейчас?» 

...: Было странным признавать, но этот бог смог заинтересовать жрицу. 

Нур (мысли, грусть): «Что со мной происходит? Рамос, Сет...» 

Нур (мысли, удивление): «Как бы я ни противилась, но меня ещё тянет и к Анпу...» 

Нур (мысли, грусть): «Когда всё успело так запутаться?»

Нур (мысли, грусть): «Нужно скорее во всём разобраться».

// Ветка Джосер + Рамос:
- Джосер >= 25 and Рамос >= 5:

Нур (мысли, недоумение): «И что с Рамосом? Гор о нём ничего не упомянул». 

...: Нур замялась. Она не ожидала, что поймает себя на беспокойстве об этом несносном жреце Анубиса. 

Нур (мысли): «Впрочем, он наверняка сможет о себе позаботиться. Мои волнения вряд ли его интересуют». 

Нур (мысли, недоумение): «Я только переживала о Джосере, а теперь думаю о Рамосе...» 

Нур (мысли, злость): «Почему я вообще себя так веду? Надо скорее во всем разобраться».

// Ветка Джосер + Сет:
- Джосер >= 25 and Сет >= 5:
    
Нур (мысли, задумчивость): «Интересно, куда направился Сет?»

Нур (мысли, грусть): «Они же с Гором заклятые враги. В безопасности ли он сейчас?»

...: Нур ужаснулась собственным мыслям. Она и представить не могла, что способна сопереживать Сету.

Нур (мысли, недоумение): «Иногда мне кажется, что я начинаю видеть в Сете не только бога».

Нур (мысли, недоумение): «Я только что переживала о Джосере, а теперь забеспокоилась о Сете...кем я становлюсь?»

// Ветка Джосер + Гор:
- Джосер >= 25 and Гор >= 21:

Нур (мысли, прищур): «Гор отправляет меня к Джосеру, зная о нашей близости... Но, несмотря на всё, что произошло между нами, меня тянет к нему самому».

Нур (мысли, злость): «Почему всё стало настолько запутанным?»

Нур (мысли, грусть): «Мне нужно скорее разобраться во всём этом».

// Ветка Рамос + Сет:
- Рамос >= 5 and Сет >= 5:

Нур (мысли, задумчивость): «И что с Рамосом? Гор о нём ничего не упомянул».

...: Нур замялась. Она не ожидала, что поймает себя на беспокойстве об этом несносном жреце Анубиса.

Нур (мысли): «Впрочем, он наверняка сможет о себе позаботиться. Мои волнения вряд ли его интересуют».

...: В груди жрицы неприятно кольнуло.

Нур (мысли, задумчивость): «И куда направился Сет?»

Нур (мысли, грусть): «Они же с Гором заклятые враги. В безопасности ли он сейчас?»

...: Нур нахмурилась.

Нур (мысли, недоумение): «Что со мной происходит?»

Нур (мысли): «Я переживаю и о Рамосе, и о Сете...»

Нур (мысли, злость): «Это уже начинает меня пугать».

// Ветка Рамос + Гор:
- Рамос >= 5 and Гор >= 19:

Нур (мысли, задумчивость): «И что с Рамосом? Гор о нём ничего не упомянул».

...: Нур замялась. Она не ожидала, что поймает себя на беспокойстве об этом несносном жреце Анубиса.

Нур (мысли): «Впрочем, он наверняка сможет о себе позаботиться. Мои волнения вряд ли его интересуют».

...: В груди жрицы неприятно кольнуло.

Нур (мысли, удивление): «Как бы я ни противилась, но меня ещё тянет и к Анпу...» 

Нур (мысли, задумчивость): «Мысли мечутся между Рамосом и Гором. Нужно срочно взять себя в руки».

// Ветка Сет + Гор:
- Сет >= 5 and Гор >= 19:

Нур (мысли, задумчивость): «И что с Сетом?»

Нур (мысли, задумчивость): «Сет и Гор... Два заклятых врага, но сейчас я почему-то одинаково сильно беспокоюсь о каждом из них».

// Чистая ветка с Сетом:
- Сет >= 5:

Нур (мысли, задумчивость): «Интересно, куда направился Сет?»

Нур (мысли, грусть): «Они же с Гором заклятые враги. В безопасности ли он сейчас?»

...: Нур ужаснулась собственным мыслям. Она и представить не могла, что способна сопереживать Сету.

Нур (мысли, недоумение): «Иногда мне кажется, что я начинаю видеть в Сете не только бога».

// Чистая ветка с Рамосом:
- Рамос >= 5:

Нур (мысли, задумчивость): «А что с Рамосом? Анпу ничего о нём не упомянул».

...: Нур замялась. Она не ожидала, что поймает себя на беспокойстве об этом несносном жреце Анубиса.

Нур (мысли): «Впрочем, он наверняка сможет о себе позаботиться. Мои волнения вряд ли его интересуют».

// Чистая ветка с Джосером: 
- Джосер >= 25:

Нур (мысли, грусть): «Нужно идти. Медлить больше нельзя».

// Чистая ветка с Гором: 
- Гор >= 21:

...: В груди жрицы больно кольнуло, и она задумалась об Анпу.

Нур (мысли, грусть): «Покажешь ли ты когда-нибудь себя настоящего?»

// Путь одиночки
- else:
Нур (мысли): «Голова идет кругом от всего происходящего... Нужно поскорее во всем разобраться».
}

...: Нур тряхнула головой, отгоняя лишние мысли, и посмотрела на Анпу.

...: Тот уже развернулся и направился прочь.

...: Нур сделала шаг вперёд, чтобы последовать за ним, но остановилась.

Нур (мысли, задумчивость): «Что, если я сейчас попрошу Гора отдать мне кольцо?»

Нур (мысли, прищур): «Он уязвлён тем, что тайна раскрыта. Быть может, мне удастся обернуть эту слабость в свою пользу?»

Нур (мысли, решительность): «Надо попробовать».

Нур: Анпу! То есть... Гор.

...: Он замер и медленно обернулся к ней.

Гор (недоверие): Да?

...: Нур сглотнула вязкий ком в горле, но взгляд не опустила. Она знала, что сейчас рискует, но несправедливость жгла изнутри сильнее страха.

Нур (решительность): Верни его.

...: Гор слегка наклонил голову набок, в его глазах промелькнуло недоумение.

Гор (недоверие): Ты о чём?

Нур: Перстень. Перстень. Тот самый, который ты отобрал у Джосера, когда привёз нас в лагерь.

...: На лице бога отразилось удивление, но оно тут же бесследно исчезло. 

...: Он неспешно запустил руку в складки своего облачения.

Гор (недоумение): Эта безделушка? Она не стоит твоего внимания.

Нур (недоверие): ...
* (1_10_6_1) [ Тогда зачем ты забрал её? ] // (+1 Пустыня)
* (1_10_6_2) [ Не думаю, что это так. ] // (+1 Оазис)
-
{ 
- 1_10_6_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (скепсис): Да ещё и носишь с собой. 

- 1_10_6_2:
~ Оазис ++
Уведомление: +1 Оазис

Нур (скепсис): Иначе ты бы не отобрал его у Джосера. 

}

Нур (задумчивость): И ты определённо узнал этот перстень, хоть и пытался скрыть это.

Нур (задумчивость): Ты просто...
* (1_10_7_1) [ ...не думал, что я догадаюсь о его ценности. ] // (+1 Оазис)
* (1_10_7_2) [ ...надеялся, что мы не посмеем напомнить о нём. ] // (+1 Пустыня)
-
{ 
- 1_10_7_1: 
~ Оазис ++
Уведомление: +1 Оазис

- 1_10_7_2:
~ Пустыня ++
Уведомление: +1 Пустыня
}

Гор (скепсис): Допустим. Но зачем мне отдавать его тебе, если вещь действительно ценная?

// пустыня/оазис = 79
{ 
- Пустыня > Оазис: 

Уведомление: Путь Пустыни 

Нур (недовольство): Потому что оно принадлежит нам, и ты предо мной в долгу.

Гор (скепсис): В долгу?

Нур (злость): Ты разрушил мою жизнь, водишь меня за нос столько дней... Мне продолжить этот список?

Гор (недовольство): Не стоит, я понял твою мысль.

- Оазис > Пустыня: 

Уведомление: Путь Оазиса

Нур (грусть): Потому что так будет правильно. Это кольцо нашёл Джосер...

...: Гор перебил её: 

Гор (скепсис): Украл.

Нур (лёгкая улыбка): ...И Джосеру его возвращать. 

Нур (задумчивость): Ты постоянно твердишь, что не желаешь мне зла. 

Нур (лёгкая улыбка): Если отдашь перстень, я действительно попробую в это поверить.

Гор (хитрая улыбка): Ты хитришь сейчас, Нур. Но... так и быть.
}

...: Он сделал шаг к ней и раскрыл ладонь, на которой тускло блеснул металл.

Гор (хитрая улыбка): Забирай.

...: Нур медленно протянула руку, стараясь не касаться его кожи. Её пальцы дрожали, когда она подхватила холодное украшение.

...: Внутри жрица по-настоящему ликовала.

Нур (мысли, радость): «Кольцо снова у нас. И как же хорошо, что не пришлось его воровать!»

Камера: Белая вспышка
Локация: Комната во дворце
Музыка:
~ outfit_current = temp_outfit
~ hair_current = temp_hair

...: Нур моргнула, возвращаясь в действительность. Перед глазами снова была её комната: шёлковые занавески, аромат благовоний и золотые лучи заходящего солнца, скользящие по стенам.

...: Она крепко сжимала перстень в ладони, словно символ маленькой победы.

Нур (мысли, удивление): «Поверить не могу, что я выманила кольцо у самого бога. Да и красть что-то у Гора было бы настоящим самоубийством».

Нур (мысли, задумчивость): «Одно дело, когда перед тобой человек, а совсем другое, когда это божество».

Нур (мысли, недоверие): «И с какой лёгкостью он мне его отдал...»

Нур (мысли, прищур): «Хороший ли это знак? Или очередная уловка?»

Музыка: Интрига

...: Внезапно прямо за дверью раздались странные звуки.

...: Сначала это был лишь неразборчивый шёпот, но затем один из голосов стал громче, и жрица невольно напряглась.

Локация: Коридор дворца
Музыка: Интрига

Меритра (Женский голос, силуэт): Тише ты! Она услышит.

Сенмут (Мужской голос, силуэт): Но она ведь всё равно о нас узнает.

Локация: Комната во дворце

Нур (мысли, удивление): «Кто это там?»

...: Нур быстро спрятала перстень обратно под подушку и разгладила ткань.

Нур (мысли, задумчивость): «Интересно, о чём они говорят?»

Музыка: Тишина

Нур (мысли): «Может, стоит подслушать, пока они не ушли?»

Нур (мысли, недоверие): «А вдруг это окажется пустой болтовнёй, и я просто зря потрачу время?»
// поставить правильное оформление
- (статпустыня)
Нур (мысли, задумчивость): «Что же делать?»
+ (1_10_8_1) [ (Подслушать.) Пустыня 37]
{Пустыня >= 37:
-> пустыня
- else:
// Уведомление приложения
Вам не хватает количества набранных очков Пустыни, чтобы сделать этот выбор.
-> нехватпустыни
}
+ (1_10_8_2) [ (Оставаться на месте.) ] // (Ничего)
-> нехватпустыни

- (пустыня)

...: Нур собрала всю свою решимость, поднялась с места и бесшумно скользнула к выходу, навстречу приглушённым голосам.

...: Жрица поморщилась.

Нур (мысли, отвращение): «Какими постыдными вещами для служительницы Бастет я готова заниматься... Сама себе не верю».

...: Нур прильнула к двери и затаила дыхание, напрягая слух.

Локация: Коридор дворца
Музыка: Интрига

Сенмут (Мужской голос): Говорят, она вылитая Шарифа. 

...: Послышался недовольный возглас собеседницы.

Меритра (Женский голос): Главное, чтобы походила внешностью, а не дурным характером.

Сенмут (Мужской голос): Ну, я слышал, что она доставила немало хлопот, пока добиралась сюда. 

Меритра (Женский голос): Вся её семейка доставила много хлопот. Ничего нового ты мне сейчас не сказал.

Локация: Комната во дворце

Нур (удивление): ?

Локация: Коридор дворца

Сенмут (Мужской голос): Ты такая злая, Меритра.

Локация: Комната во дворце

Нур (мысли, недоумение): «Меритра?»

...: Нур вспомнила, что так звали дочь Фараона.

Нур (мысли, недоверие): «Это и вправду она? Хотя чему я удивляюсь, я ведь во дворце. Но зачем они здесь?»

Локация: Коридор дворца

Меритра (Женский голос): А ты слишком добрый, прямо как наш отец. И что из этого вышло?

Меритра (Женский голос): Теперь мы все прокляты. 

Сенмут (Мужской голос): Хватит уже. Давай заходить, вдруг она нас услышала.

Локация: Комната во дворце

...: По ту сторону раздался протяжный женский вздох, и Нур поспешила отпрянуть назад.

Нур (мысли, задумчивость): «Чему я только что стала свидетелем?»

Уведомление: Вы узнали важную информацию.

...: Жрица быстро опустилась на постель и постаралась придать лицу непринуждённый вид.

...: Вскоре в дверь покоев жрицы настойчиво постучали.

Уведомление: Это повлияет на сюжет.

-> связка

- (нехватпустыни)
Музыка: Основная

Нур (мысли, решительность): «Не буду подслушивать». 

Нур (мысли, задумчивость): «Вдруг я услышу то, что мне совсем не понравится?»

Нур (мысли, недовольство): «Да и это недостойно жрицы великой богини».

...: Нур горько усмехнулась собственным мыслям. 

Нур (мысли, грустная улыбка): «Хотя я уже совершила столько такого, что не подобает служительнице. Считалось ли бы это ещё одним грехом на весах Маат?»

...: Нур резко вздрогнула, когда во входную дверь её комнаты громко постучали.
Уведомление: Это повлияет на сюжет.
-> связка

- (связка)
Музыка: Тишина

...: Сердце жрицы часто забилось, и она сдавленно произнесла:

Нур (страх): Войдите.

...: Тяжёлые створки дверей тут же, тихо поскрипывая, медленно раскрылись.

...: В покои вошла молодая женщина, чьи золотые украшения негромко позвякивали при каждом шаге. Её цепкий взгляд сразу же впился в лицо жрицы.

Меритра (Женщина, убрать одежду): ...

...: ССледом за ней показался мужчина. Он держался спокойнее, но в его прямой осанке сквозили те же врождённые властность и величие.

Сенмут (Мужчина, убрать одежду): ...

Меритра (Женщина, отвращение): Ну здравствуй, жрица. 

Музыка: Основная

...: Она произнесла это с таким пренебрежением, будто само звание было оскорблением.

...: Принцесса смерила жрицу недовольным взглядом за то, что та продолжала сидеть на постели, не шелохнувшись.

Меритра (Женщина, недовольство): Обычно мы не стучим. И перед нами склоняют головы, когда мы входим. 

Меритра (Женщина): Но спишем это на то, что ты пока не знаешь, кто перед тобой стоит.

...: Принцесса демонстративно замерла в паре шагов от ложа жрицы.

Сенмут (Мужчина, лёгкая улыбка): Сестра, прояви каплю гостеприимства. Девушка только с дороги.

...: Он коротко кивнул жрице. Его улыбка хоть и была вежливой, но глаза оставались холодными.

Меритра (Женщина): Хватит любезностей, Сенмут. Пора заканчивать этот балаган.

...: Тот, кого незнакомка только что назвала Сенмут, одарил жрицу вежливой улыбкой. 

Сенмут (лёгкая улыбка): Я — Сенмут, сын великого Фараона. А это моя сестра, Меритра.

Сенмут: И мы прекрасно знаем, кто ты, так что можешь не называть своего имени. Мы пришли навестить тебя и познакомиться.

...: Нур искренне удивилась. 

Нур (недоумение): Со мной?

...: Меритра фыркнула и отвернулась. Она быстро прошла вглубь покоев и бесцеремонно опустилась в массивное кресло. 

Меритра (недовольство): Ну а с кем же ещё?

Нур (недовольство): …

Нур (прищур): ...
* (1_10_9_1) [ «Она совершенно не умеет держать себя в руках». ] // (+1 Пустыня)
* (1_10_9_2) [ «Меритра слишком недовольна». ] // (+1 Оазис)
-
{ 
- 1_10_9_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (мысли, задумчивость): «Хорошо, что не ей править этой страной».

Нур (мысли, лёгкая улыбка): «С таким нравом её бы быстро свергли».

- 1_10_9_2:
~ Оазис ++
Уведомление: +1 Оазис

Нур (мысли, задумчивость): «Она выглядит слишком рассерженной и напряжённой».

Нур (мысли, недоумение): «И эти чувства явно вызываю я».

}

...: Меритра мёртвой хваткой вцепилась тонкими пальцами в подлокотники. Золото её колец неприятно заскрежетало по дереву.

Меритра (отвращение): Наш благородный отец возлагает на твой визит слишком много надежд. Посмотрим, оправдаешь ли ты их или же окажешься пустышкой.

...: Принцесса язвительно рассмеялась, и её колючий взгляд прошёлся по фигуре жрицы.

Сенмут (недовольство): Прекрати, Меритра. Мы пришли сюда не ради споров.

...: Он развернулся к жрице полубоком и посмотрел на неё с нескрываемым сочувствием.

Сенмут (грустная улыбка): Не бери в голову, моя сестра сегодня просто не в духе.

...: Нур поняла, что этот бессмысленный обмен любезностями затянулся. Пора было выяснить, зачем столь почтенные гости явились к ней.

Нур (задумчивость): Что делать?
* (1_10_10_1) [ (Вежливо заговорить с ними.) ] // (+1 Оазис)
* (1_10_10_2) [ (Холодно обратиться к ним.)  ] // (+1 Пустыня)
-
{ 
- 1_10_10_1: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (недоумение): Простите мне мою прямоту, но могу ли я узнать истинную причину вашего визита?

Нур (лёгкая улыбка): Нам всем будет проще, если я пойму, чего именно вы от меня ждёте.

...: Меритра высокомерно ухмыльнулась, а затем принялась лениво крутить золотые браслеты на запястьях.

Меритра (хитрая улыбка): Нам просто было любопытно взглянуть на жрицу, с которой сдувают пылинки сами боги.

Сенмут (недовольство): Меритра, перестань!

- 1_10_10_2:
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (недоумение): Могу ли я узнать, что именно вам от меня нужно?

Нур (задумчивость): Пока что из ваших уст звучат лишь загадки, не несущие в себе никакого смысла.

...: Меритра вскинула на жрицу многозначительный взгляд. Принцесса даже слегка опешила от подобной дерзости.

Меритра (недовольство): Всё так, как о тебе и говорили.

Сенмут (недовольство): Меритра, прекрати.
}

Меритра (недовольство): И не подумаю. 

Меритра (отвращение): Девчонка источник всех наших бед, а мы тут...

Сенмут: Не всех. 

...: Меритра оскалилась, когда брат перебил её.

Меритра (недовольство): Но очень многих!

Меритра (недовольство): Великие боги носятся с ней, будто с какой-то драгоценностью, но я чувствую гнилую кровь внутри неё!

// Пустыня/Оазис максимально = 81

{ 
- Пустыня > Оазис: 

Уведомление: Путь Пустыни 

Нур (мысли, недовольство): ): «Так, всё. Хватит. Достаточно я выслушала оскорблений». 

...: Нур выпрямила спину, гордо вскинула подбородок и с вызовом посмотрела на дочь царя, которая так и норовила уколоть её побольнее.

Нур (недовольство): Вы ничего не знаете обо мне, чтобы бросаться подобными обвинениями. 

Нур: Я не для того проделала столь долгий путь в столицу, чтобы выслушивать ваши колкости.

Нур: Говорите, зачем вы здесь, или, будьте добры, покиньте мои покои.

...: Меритра и Сенмут переглянулись. На лице юноши сначала отразилось изумление от неподобающего тона гостьи, а затем между его бровей залегла глубокая складка.

...: Меритра же разразилась громким, заливистым хохотом. 

Меритра (радость): А ты знаешь, с нами ещё никто и никогда так не разговаривал!

Меритра (лёгкая улыбка): В иных обстоятельствах дерзкого глупца тут же насадили бы на кол.

Меритра: Но пользуйся своим положением, жрица. С тобой мы пока не можем так поступить.

Меритра (хитрая улыбка): Точно не сегодня... Но, может быть... завтра?

Нур (недовольство): Это мы ещё посмотрим.

- Оазис > Пустыня: 

Уведомление: Путь Оазиса

Нур (мысли, недоумение): «Она переходит все границы в своей ненависти. И это при том, что я её семье ничего плохого не сделала».

Нур (мысли, задумчивость): «Если уж на то пошло, жертва здесь точно не она».

...: Нур слегка прокашлялась, прежде чем обратиться к принцессе.

Нур (недовольство): Пожалуйста, прекратите меня оскорблять. Вы ничего обо мне не знаете и не имеете права судить, кто я.

Нур (недоумение): Я искренне не понимаю, к чему все эти склоки и препирательства.

...: Меритра расплылась в хищной улыбке.

Меритра (хищная улыбка): Какая ты вежливая, Нур. Так сладко поёшь, аж тошно.

...: Сенмут протяжно вздохнул и устремил взор в потолок. Он нервно сжимал и разжимал пальцы, но по-прежнему хранил молчание.

Сенмут (задумчивость): ...

Меритра (хищная улыбка): Ты носишь этот сан не потому, что достойна его, а лишь по чистой воле случая. Это не то, чем стоит гордиться.

Нур (недоверие): О чём вы?

Меритра: Ты всего лишь подкидыш, а вовсе не избранное дитя самой богини Бастет.
}
...: Меритра скучающе отвернулась от жрицы и перевела взгляд на окно.

Меритра (задумчивость): Но ты права. Ты ведь всю жизнь провела в стенах храма и понятия не имеешь, как живёт <i>настоящий<i> Египет.

Нур (недовольство): ...
* (1_10_11_1) [ Так просветите меня. ] // (+1 Пустыня)
* (1_10_11_2) [ Расскажите же, в чём дело, Меритра. ] // (+1 Оазис)
-
{ 
- 1_10_11_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (недовольство): Хватит ходить вокруг да около. Выкладывайте всё как есть. 

Меритра (хитрая улыбка): Смотри, не пожалей потом об этом.

- 1_10_11_2:
~ Оазис ++
Уведомление: +1 Оазис

Нур (недоумение): Вы намекаете на страшные вещи, но ничего не объясняете. Давайте поговорим начистоту.

Меритра (хищная улыбка): Что ж, давай.

}

...: Меритра открыто смеялась над жрицей, и даже следующий вопрос она задала с явной насмешкой.

Меритра (хитрая улыбка): Тебе как рассказать: кратко или в красках? Не испугаешься услышанного?

Нур: Нет, не испугаюсь.
* (1_10_12_1) [ Расскажите подробно.] // (+1 Почёт)
* (1_10_12_2) [ Но лучше кратко.] // (Ничего)
-
{ 
- 1_10_12_1: 
~ Почёт ++

Меритра (отвращение): Ну что ж... Слушай и наслаждайся откровением. 

...: Нур ожидала, что принцесса продолжит, но та лишь бросила многозначительный взгляд на брата.

...: Словно получив безмолвное разрешение, Сенмут взял слово. Он заговорил тихо и печально.

Сенмут (задумчивость): Ты наверняка знаешь, что боги покинули Египет, но об истинной причине тебе вряд ли известно, так ведь?

...: Нур утвердительно кивнула. 

Нур: В храме запрещено говорить об этом. 

Кат-сцена: Египет1
Локация: Египет1
Музыка: Божественная

... (Сенмут): Давным-давно бессмертные благоволили нашему народу и покровительствовали ему.

... (Сенмут): Все святилища процветали, а жрецы практически на каждую молитву получали ответ от богов.

Кат-сцена: Египет2
Локация: Египет2

... (Сенмут): Когда великий Осирис оставил земной престол, чтобы править царством мёртвых, принц Гор принял бремя правления и стал защитником живых.

... (Сенмут): Соколиный бог заботился о людях, как о родных детях. 

... (Сенмут): Но он был вынужден оставить земное царство, когда Красный бог поднял восстание. 

... (Сенмут): Гор боролся за преданность прежним устоям, в то время как Сет жаждал перемен.

Кат-сцена: Египет3
Локация: Египет3

... (Сенмут): Между ними разразилась долгая, мучительная война, которая отражалась и на смертных.

... (Сенмут): Сет наносил по людям жестокие удары, дабы уязвить принца Гора и доказать, что тот слабый правитель.

... (Сенмут): И что только он достоин носить корону.

Кат-сцена: Египет4
Локация: Египет4

... (Сенмут): Но Гор не сдавался.

... (Сенмут): Вместе с первым земным царем он сумел заточить Красного бога в темницу, освободив Египет от его гнёта.

... (Сенмут): Этот союз был не просто единством бога и людей, а по-настоящему могущественной силой.

... (Сенмут): Великий Амон-Ра ниспослал смертным частицу своего света, чтобы повергнуть бунтовщика.

... (Сенмут): Такого не случалось прежде, и столь щедрый жест означал высшее благословение. 

... (Сенмут): Долгие тысячелетия Сет оставался в самых тёмных недрах Дуата... пока ему не помогли освободиться.

Кат-сцена: Египет5
Локация: Египет5

...: Голос Сенмута дрогнул, и Меритра подхватила рассказ.

... (Меритра): Предатель заключил тайную сделку с Красным богом и разрушил оковы его вечной тюрьмы.

... (Меритра): Этот ритуал осквернил связь между мирами, отравил саму суть молитвы.

... (Меритра): Но теперь человек оттолкнул руку, на которую прежде молился и которую целовал.

Локация: Комната во дворце

Сенмут: И тогда боги отреклись от нас, отвернулись.

Сенмут (грусть): Обрекли выживать без их поддержки в наказание за чужой грех.

Уведомление: Та-Кемет — это древнее самоназвание Египта, переводящееся как «Чёрная земля».
Сенмут: Урожаи сократились, участились периоды засухи. Болезни, голод и нищета поглотили Та-Кемет.

Меритра (грусть): И всё это бремя выпало на долю нашего отца.

Меритра (недовольство): Мы пережили множество восстаний. Рабы, почуяв нашу слабость, поднимали кровавые бунты.

Меритра: Даже сейчас люди то и дело вспыхивают, недовольные своим жалким существованием.

Сенмут: От нас не отвернулась только Бастет. Именно она не дала полностью уничтожить нашу династию.

Меритра: Сейчас и храмы работают далеко не все. Только обители Бастет, Анубиса и Главный храм, где восседает Хем-Неджер-Тепи.

Сенмут (задумчивость): Но это больше дань древним традициям, нежели подлинное служение.

Нур (задумчивость): Да, полноценно действует только храм Бубастиса. 

Нур: У служителей Анубиса остались лишь погребальные обряды, а Главный храм и вовсе превратился в политический центр.

Нур (задумчивость): Великий жрец практически никого не берёт в ученики. Я слышала, он решил сократить число священнослужителей, чтобы остались лишь достойные.

Меритра: Они служат в надежде, что боги вернутся, но сейчас толпы служителей не нужны. Поэтому многие покинули священные стены.

Нур: Но до нашего храма доходили слухи, что некоторые из них продолжают практиковать в городах, сами по себе. 

Сенмут (лёгкая улыбка): Да, необходимости в храмах больше нет, но потребность в знаниях осталась. 

Сенмут: Жрецы других культов передают своё мастерство напрямую, через преемников.

Меритра (грусть): Чтобы не исчезнуть окончательно...

Уведомление: +1 Почёт

- 1_10_12_2:

Меритра: Тогда начнём.

Меритра (задумчивость): Боги долгое время покровительствовали семье Фараона и всему народу Египта.

Меритра (лёгкая улыбка): Принц Гор и наш дальний предок сражались бок о бок, чтобы победить Красного бога и заточить его в темницу.

Сенмут: И им это удалось.

...: Меритра мягко улыбнулась брату и продолжила.

Меритра: В той войне они олицетворяли единство Небес и смертных. Именно это и помогло удержать владыку Хаоса в клетке на долгие столетия.

Меритра (недовольство): Однако людской род совершил предательство. Один из тех, кому доверяли, заключил сделку с Сетом и освободил его.

Меритра (отвращение): Чёрный ритуал осквернил саму суть нашей веры, и боги отвернулись.

Нур (удивление): Они расценили это как предательство всего народа.

...: Меритра медленно закивала, впервые соглашаясь со жрицей.

Меритра (грусть): С того момента высшие силы перестали вмешиваться в наши жизни. Их больше не волновали ни войны, ни нищета, ни болезни, обрушившиеся на страну.

Меритра (недовольство): Нас обрекли выживать в одиночку. Только недавно нам удалось подавить последних бунтовщиков, наживавшихся на этом хаосе.
}

Музыка: Тишина

Меритра (грусть): За стенами твоего храма живут глубоко несчастные и бедные люди, жрица.

Меритра (решительность): И наша семья готова сделать всё, чтобы исправить это и вернуть благосклонность богов.

Нур (недоумение): Но почему это скрывают? Разве в случившемся есть вина Фараона?

...: Ресницы Меритры дрогнули, и Нур впервые заметила, как её надменная маска едва не треснула.

Меритра (грусть): Вины Повелителя здесь нет, но и говорить об этом повсюду бесполезно. Мы просто должны всё исправить.

Сенмут: И, к сожалению, это всё, что мы можем тебе открыть.

Сенмут (лёгкая улыбка): Немного, но ты всё-таки получила свои ответы.

Нур (лёгкая улыбка): Да, что-то узнала. 
* (1_10_13_1) [ И благодарю вас за это. ] // (+1 Оазис)
* (1_10_13_2) [ Это ценная информация. ] // (+1 Пустыня)
-
{ 
- 1_10_13_1: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (задумчивость): Теперь я понимаю, почему боги оставили нас.

Нур (недоумение): Но по какой причине покровительствовать продолжила только Бастет? Вы знаете это?

Меритра (хищная улыбка): Знаем, но не нам открывать тебе эту тайну.

Меритра: Да и к чему тебе лишние знания? 

Нур (недовольство): Почему лишние?

Меритра (лёгкая улыбка): Потому что эта правда точно никому не поможет.

- 1_10_13_2:
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (задумчивость): Меня всегда интересовало, почему боги ушли, и теперь у меня есть ответ.

Меритра (хищная улыбка): На самом деле тебе ещё многое предстоит узнать и сделать, жрица.

Меритра (хитрая улыбка): Постарайся понравиться нашему отцу, когда вы встретитесь. От его расположения будет зависеть <b>как</b> ты будешь здесь жить.

Нур (поднять бровь): ...
}

...: Меритра сделала глубокий вдох и выпрямилась, словно сбрасывая с плеч тяжесть этого разговора.

...: Она поднялась с кресла и с поразительной нежностью посмотрела на брата, а затем протянула ему раскрытую ладонь.

Меритра (недовольство): Здесь стало слишком душно. Предлагаю пройтись и подышать перед сном свежим воздухом.

...: Сенмут тепло улыбнулся в ответ и уверенно сжал её тонкие пальцы.

Сенмут (лёгкая улыбка): Согласен. А ты, Нур, можешь присоединиться к нам на террасе или навестить своих друзей.

...: Нур удивилась этому предложению.

Нур (удивление): Я могу...
* (1_10_14_1) [ ...увидеть Анпу? ] // (Улучшение отношений с Анпу)
-> сцена_гора

* (1_10_14_2) [ ...проведать Джосера? ] // (Улучшение отношений с Джосером)
-> сцена_джосер

* (1_10_14_3) [ ...навестить Рамоса? ] // (Улучшение отношений с Рамосом)
-> сцена_рамос

* (1_10_14_4) [ ...провести время с вами? ] // (Возможность улучшить отношения с Сетом или ничего)
-> сцена_одиночка

// Сцена с Гором
- (сцена_гора)
~ Гор +=3
VAR gor_kiss = ""
~ gor_kiss = "evet"

...: Нур сама не поняла, как имя Анпу слетело с её губ.

...: Она злилась на него до дрожи, до сжатых кулаков, но не могла противиться неведомой силе, которая так отчаянно тянула её к этому богу.

...: К тому, кто столь жестоко растоптал её нежное девичье сердце.

...: Нур вытерла вспотевшие ладони о подол одеяния и взглянула на детей Фараона.

Меритра (смятение): Это не родное имя Владыки двух земель. Лучше привыкай называть его настоящим.

Сенмут (лёгкая улыбка): Но да, думаю, ты можешь увидеть его.

Нур (мысли, смущение): ...

Камера: Затемнение
Локация: Коридор дворца
Музыка: Тревожная

...: Нур вышла на встречу к Гору в сопровождении двух меджаев.

...: Они миновали бесконечные коридоры дворца, и вышли на широкую террасу, ведущую вглубь цветущих аллей.

...: Под ногами шуршал мелкий гравий, и ритм сердца испуганно вторил каждому её шагу.

Нур (мысли, недовольство): «Почему я так волнуюсь? Это всего лишь очередная встреча. Возьми себя в руки».

...: Вскоре они остановились перед живой изгородью, за которой начиналась уединённая часть сада.

...: Получив утвердительный кивок стражника, что можно войти, Нур затопталась на месте.

...: Она сделала глубокий вдох, стараясь унять нахлынувшую дрожь, и шагнула вглубь аллеи.

Локация (белый): фонтан дворца
Музыка: Тишина
Звуки окружения: Щебетание птиц

...: В нос ударил густой аромат лотосов, а тишину нарушали лишь нежные трели птиц.

...: В самом центре, у журчащего фонтана, спиной к ней стоял высокий мужчина. Его фигуру окутывало сияние заходящего солнца.

...: Нур не могла не отметить про себя, как этот свет подходил Анпу... Нет, Гору.

Нур (мысли, задумчивость): «Он словно в своей родной стихии». 

...: Услышав тихие шаги, Гор медленно обернулся.

...: Это был Гор, и теперь в его величественном облике не осталось и следа от того таинственного незнакомца, которого она знала под маской Анпу.

Гор: Добро пожаловать, Нур. 

Гор (лёгкая улыбка): Рад, что ты пришла. Признаться, я и не надеялся на такой исход. 

...: Уголки его губ дрогнули, но он так и не улыбнулся.

Гор (лёгкая улыбка): Не стану скрывать: я <i>очень<i> хотел, чтобы ты пришла сама.

Гор (хитрая улыбка): Ещё ни с кем у меня не было столь непредсказуемых отношений.

Гор: И мне было искренне интересно, в каком настроении пройдёт наша следующая встреча.

...: То, с какой интонацией он это произнёс, заставило сердце жрицы забиться ещё чаще.

...: Бог наблюдал за ней с жадным, почти осязаемым интересом, подмечая малейшие изменения в её лице.

Нур (хитрая улыбка): Здесь нет никакого секрета. Какие отношения могут быть между человеком и богом?

Нур (недовольство): Никаких. 

...: Гор тихо усмехнулся. 

Гор (хитрая улыбка): Совсем никаких? Интересно. 

...: Заметив, что она так и осталась стоять у самого входа в арку, он покачал головой. 

Гор (лёгкая улыбка): Так и останешься там? Или всё же подойдёшь ближе?

Нур (мысли, грусть): «Я и на расстоянии едва дышу от волнения... Но оставаться на месте глупо».

...: Нерешительно Нур всё же сделала шаг вперёд, затем ещё один.

...: Расстояние между ними стремительно сокращалось, и жрица ощущала это каждой клеточкой своего тела.

...: Губы Гора тронула едва заметная улыбка, он был доволен её поступком.

...: Поравнявшись с ним, она смело заглянула ему в глаза.

Нур (решительность): ...
*  [ Достаточно?] 
*  [ Надеюсь, теперь ты счастлив.] 
-
Гор (хитрая улыбка): Более чем.

Нур (недовольство): Очень рада порадовать бога своей покладистостью. Ты же этого хотел?

Гор (недовольство): Ты пришла ко мне, чтобы ранить своими колкостями? Если так, у меня нет на это времени.

Гор (недоумение): Я отдал тебе свой перстень. Неужели этого мало, чтобы начать мне хотя бы чуточку доверять?

...: Неожиданно для себя самой Нур вспыхнула.

Нур (злость): Ты, правда, думаешь, что этот перстень заставит меня забыть всё то зло, что ты причинил?!

...: Её ладони задрожали, а голос от подступивших слёз осип. Все эмоции, которые она копила эти дни, вырвались неудержимым потоком.

...: Она сделала резкий шаг вперёд и, прежде чем Гор успел вставить слово, вцепилась пальцами в ворот его богатого одеяния, сжимая ткань до белизны в костяшках.

...: Её лицо оказалось в опасной близости от его, и она ясно видела, как в глазах бога вспыхнуло что-то пугающее.

Нур (злость): Я устала повторять, что ты играл мной, как безделушкой! Ты скрывал, кто ты есть, прятался за лживыми масками!

Нур (злость): Из-за тебя я оказалась втянута в жуткую игру между богами!

Нур (скепсис): И ты думаешь, что передача перстня всё это исправит? Ошибаешься!

...: Он молча смотрел ей в глаза, и Нур на миг заметила в них отголоски искреннего сожаления. 

...: Гор даже не пытался высвободиться, напротив, он накрыл её ладони своими.

Гор (недовольство): Ты думаешь, мне было легко смотреть на твои мучения? Ты просто слишком плохо меня знаешь.

Нур (недовольство): По тебе не было видно, что ты страдал! И я действительно тебя совсем не знаю!

...: Нур со всей силы тряхнула его за ворот, выплёскивая накопившуюся ярость, а затем попыталась отстраниться. 

...: Но Гор тут же притянул её к себе, лишая малейшего шанса на побег.

Гор (флирт): Строптивая, непокорная и донельзя упрямая Нур... 

...: Он склонился к её лицу, выдыхая слова почти в самые губы: 

Гор (флирт): С тобой никогда не бывает скучно. И я солгу, если скажу, что мне это не нравится.

Гор: Но укрощать тебя или подчинять я не собираюсь. Будь такой, какая ты есть.

Кат-сцена: Поцелуй Гор
Локация: Поцелуй Гор
Музыка: Тема Гора

...: Его губы, горячие и настойчивые, накрыли её.

...: Он целовал её медленно, тягуче, не сводя с неё пристального взгляда.

...: Нур рвано выдохнула и, сдаваясь, ответила на этот безумный поцелуй, крепко обвив его шею руками.

...: Тяжёлая мужская ладонь сжала её талию, сильнее прижимая девушку к своему телу.

...: Её грудь упёрлась в его крепкий торс, и Нур пальцами зарылась в его густые волосы.

...: От этой близости кружилась голова. Её охватила новая волна дрожи, но теперь уже далеко не от злости.

...: Гор переместил поцелуй на её шею, заставляя жрицу непроизвольно запрокинуть голову и издать тихий стон.

Нур (невидимка): О-о-ох...

...: Он слегка прикусил нежную кожу и потянул её, отчего у жрицы перехватило дыхание.

...: Внутри разгоралось жаркое, необузданное пламя, пульсирующее в самом низу живота. 

...: Ей казалось, что её тело не просто откликается на прикосновения Гора, а неистово жаждет его.

...: Жрице было его мало, невыносимо мало. Хотелось больше касаний, больше этой дурманящей близости.

...: Словно повинуясь её безмолвному зову, Гор снова вернулся к её губам, но теперь их поцелуй стал глубже, откровеннее, почти до боли.

...: Это было похоже на их очередное противостояние. С него всё началось... неужели им всё и закончится?

...: Нур потеряла счёт времени, полностью растворившись в этом моменте.

...: В самых смелых мечтах она не могла представить, что будет растворяться в руках самого Гора.

Локация: фонтан дворца
Музыка: Основная

...: Гор медленно отстранился, но объятий так и не разомкнул.

...: Его дыхание оставалось сбивчивым, а в глазах плясал довольный, торжествующий огонёк.

Гор (хитрая улыбка): Надеюсь, теперь ты видишь моё истинное отношение к тебе.

...: Нур вспыхнула, ощущая, как к щекам приливает жар.

Нур (смущение): ...
*  [ Наверное...] 
*  [ Вижу.] 
-
...: Он осторожно коснулся кончиками пальцев её подбородка, заставляя смотреть прямо на себя.

Гор (задумчивость): Встреча с Фараоном будет сложной, и ты должна помнить об этом. 

Гор (лёгкая улыбка): Сохраняй самообладание, и всё пройдёт хорошо. 

{ 
- Гор >= 19:

Гор: Я не смогу тебе помочь, но буду рядом.
}

Нур (смущение): Хорошо...

...: Он разомкнул руки и отступил, Нур же осталась стоять на месте.

Гор (прищур): Но скажи мне... Сет отпустил тебя, а не забрал с собой... Почему?

...: Нур напряглась от этого внезапного вопроса. 

Нур (смятение): Не знаю, он ничего не объяснил. А спрашивать мне было слишком страшно. 

...: Гор внимательно вглядывался в её черты, словно пытаясь распознать ложь, а затем недовольно поджал губы.

Гор (недоверие): Ты уверена? Может, между вами есть какая-то тайна?

...: От напряжения Нур стала похожа на натянутую тетиву. Сдерживать эмоции становилось невыносимо.

Нур (мысли, скепсис): «Как тебе сказать... Конечно, тайна есть».

...: Она отвела взгляд и сухо отчеканила: 

Нур: Нет. 

...: Гор разочарованно ухмыльнулся, словно и не ждал от неё честности. 

Гор (хитрая улыбка): Пусть так. Пусть так.

Гор: Сейчас тебе пора идти. Стражники проводят тебя обратно.

...: Он громко хлопнул в ладоши, и из-за живой изгороди тут же появились двое воинов.

...: Они низко склонились перед ним, ожидая приказа. 

Гор: Отведите её обратно. 

...: Голос Гора стал холодным и совершенно чужим.

Нур (мысли, грусть): «Как быстро он меняет лица. Только что целовал, а теперь выгоняет».

...: Нур бросила на него последний взгляд, но Гор уже отвернулся к фонтану.

...: Она развернулась и побрела к выходу, покорно следуя за конвоем.
// написать уведомление 
Уведомление: 
-> повест

// Сцена с Джосером
- (сцена_джосер)
~ Джосер +=3

VAR Кисса = " "
~ Кисса = "да"

VAR объяснение_Джосер = " "
~ объяснение_Джосер = "да"

Меритра (хитрая улыбка): Это твой любовник? Я слышала, что вы знакомы с самого детства.

Нур (удивление): ?

...: Сенмут осуждающе посмотрел на свою сестру. 

Сенмут (недовольство): Не отвечай, Нур. Меритру это не касается. 

...: Принцесса раздражённо скрестила руки на груди и отвернулась.

Меритра (недовольство): Как скажешь, брат мой. 

Локация (белый): Коридор дворца

...: Они вышли из покоев, и Сенмут велел воинам проводить жрицу до комнаты Джосера.

...: Стражники долго вели её по просторным коридорам дворца, пока, наконец, не остановились у нужной двери.

...: Нур поблагодарила провожатых и с нетерпением толкнула дверь.

Камера: Затемнение
Локация: джосер дворец

...: Нур шагнула внутрь с радостным возгласом: 

Нур (радость): Джосер!

Музыка: Интрига

...: Но искренняя улыбка мгновенно исчезла с её лица, стоило заметить, что тот здесь не один. 

Кисса (смущение): Добро пожаловать, Нур.

Нур (мысли, удивление): «Что она здесь делает?»

Нур (недоумение): Кисса?

...: Прежде чем жрица успела потребовать объяснений, служитель сам порывисто поднялся из-за стола, заваленного папирусами.

Музыка: Основная

Джосер (радость): Нур! Ты пришла!

...: Его лицо просияло от счастья, и он торопливо шагнул ей навстречу. 

Джосер (лёгкая улыбка): Проходи, Нур. Кисса как раз уже уходит.

Нур (недовольство): А почему она вообще здесь?

...: Нур перевела хмурый взгляд на девушку, которая ещё недавно укрывала их в Гелиополе. 

Кисса (лёгкая улыбка): Я лишь принесла господину Джосеру свитки Рамоса. 

...: Заметив, как нежно служитель перехватил пальцы жрицы, Кисса смущённо опустила глаза, поклонилась и поспешно выскользнула за дверь.

Джосер (лёгкая улыбка): Мне нужно многое тебе рассказать, Нур. Пойдём. 

...: Едва щёлкнул замок, Нур требовательно повернулась к Джосеру.

Нур (недовольство): ...
*  [ Почему она здесь?] 
*  [ Что тут происходит?] 
-
...: Он заглянул в её возмущённые глаза и рассмеялся.

Джосер (радость): Это совсем не то, что ты думаешь. Садись.

...: Он увлёк её к кровати и мягко взял ладони жрицы в свои.

Джосер: Я заключил сделку с Рамосом. Он станет моим наставником, чтобы я мог подготовиться и стать учеником Хем-Неджер-Тепи.

Нур (удивление): Что? Но как? Зачем тебе это?

...: Джосер виновато потупил взор. 

Джосер (грусть): Кисса уверяет, что Фараон лично порекомендует меня Великому жрецу. 

Нур (скепсис): И ты ей поверил?

Джосер (удивление): А почему мне ей не верить, Нур?

Джосер (задумчивость): Она оказывается дочь высокопоставленного чиновника, да и выглядит очень честной. 

Джосер (недовольство): Ты знаешь, что наша остановка в её доме не была случайностью, Нур. Они готовились к нашему прибытию. 

Нур (удивление): Что?.. О чём ты говоришь?!

Джосер: Кисса рассказала мне всё. Её отец был вынужден вернуться в Гелиополь по своим делам, и в этот момент пришла весть, что и мы скоро прибудем.  

Джосер (недовольство): Они приготовились к нашему приезду и приняли нас. 

...: Нур почувствовала, как гнев внутри закипал с новой силой. 

Нур (недовольство): Снова ложь? Очередная ложь...

Нур (злость): Да они же с нас ещё деньги взяли за ночлег!

Джосер (грусть): Я сам раздосадован всем этим, Нур. 

Джосер (недовольство): Анпу привёл тебя не только к своей знакомой Куибиле, но и к семье Киссы.

Джосер (злость): Если бы не моя вера в богов, сказал бы о нём парочку скверных определений. 

...: Нур увидела, как при упоминании Анпу, взгляд Джосера изменился. Служитель напрягся и сильно разозлился.

Джосер (задумчивость): Но Кисса...

Джосер (лёгкая улыбка): Она не плохая, как ты думаешь, Нур. Просто была вынуждена подчиниться. 

Джосер (лёгкая улыбка): И она вернула мне все уплаченные монеты. 

Нур (недовольство): Не нравится мне, как ты о ней говоришь. 

Джосер (лёгкая улыбка): ...

...: Он ласково сжал её пальцы, стремясь успокоить и прогнать зародившуюся ревность.

Джосер (лёгкая улыбка): Тебе не о чем переживать, Нур. Всё моё внимание и мысли сейчас заняты совершенно другим человеком.

Нур (смущение): ...

Нур (прищур): Расскажи подробнее про это обучение.

Джосер (задумчивость): Рамос обучит меня тонкостям служения Анубису вдобавок к тому, что я знаю о культе Бастет.

Джосер: Двойные знания сделают меня ценным кандидатом, а протекция Фараона заставит Первосвященника прислушаться. 

...: Нур задумалась, чувствуя подвох. 

Нур (задумчивость): ...
*  [ Не верю я ему.] 
*  [ С чего такая щедрость?] 
-
...: Джосер неопределённо пожал плечами.

Джосер (задумчивость): Я и сам сомневался. Но Рамос и Кисса дали слово. К тому же, это добрый жест самого Повелителя.

Джосер (задумчивость): Мне кажется, Фараон просто боится гнева Бастет. Хоть мы и беглецы, но остаёмся её жрецами.

Нур (прищур): Ты сказал, что это сделка. Что они потребовали взамен?

Джосер (грустная улыбка): Преданности. Они знают меня, как строптивого и мешающего их планам служителя. 

Джосер (лёгкая улыбка): Но не переживай, Нур. Я не обещал того, что может нам навредить. 

Нур (удивление): И ты пошёл на это только ради того, чтобы исполнить давнюю мечту?
{ 
- Джосер >= 25: 

Джосер (грусть): Нет. Ради нашего общего будущего.

...: Он слегка смутился собственной смелости, но затем продолжил, глядя ей прямо в глаза.

Джосер (смущение): Если я получу эту должность, то смогу купить дом. Тебе и себе. Чтобы ты сама распоряжалась своей судьбой.

Джосер (смущение): Если ты, конечно, захочешь...

Нур (мысли, удивление): «Неужели он говорит о доме для нас?!»

{ 
- joser_kiss == "evet": 

Джосер (смущение): И если, разумеется, я не испугал тебя тогда...

...: Нур сначала растерялась, а затем перед её глазами яркой вспышкой возник их недавний поцелуй.

Нур (мысли, удивление): «Неужели он, правда, подумал, что мог напугать меня этим?»

Нур (смущение): Нет, Джосер. Не напугал.
}

Нур (задумчивость): Но ты точно уверен в этой сделке? Это так не похоже на тебя... Ты всегда действовал по совести, а не по расчёту.

Джосер: Знаю. Но никто из нас уже не будет прежним.

Джосер (задумчивость): Иногда стоит сломить свою гордость ради хорошего будущего.

Джосер (грустная улыбка): И видят боги, открыто противостоять им я сейчас не могу.

Нур (мысли, смущение): «Он делает всё это ради меня... Как же сильно мы сблизились за всё это время».

- Джосер > 13:

Джосер (задумчивость): Это единственный шанс взять судьбу в свои руки. Я прекрасно понимаю твою тревогу, Нур, сам её чувствую.

Джосер (грустная улыбка): Пока что я лишь простой человек без какой-либо надежды на завтрашний день.

Нур (мысли, грусть): «Я так погрязла в собственных страхах, что совсем забыла, что Джосеру сейчас ничуть не легче».

- else:
Джосер (задумчивость): Да, я мечтал об этом долгие годы и шёл к этой цели очень упорно. 
    
Джосер (задумчивость): Если всё удастся, я получу признание и смогу твёрдо встать на ноги. Хватит постоянно лишаться всего.

Нур (мысли, задумчивость): «Я понимаю его. Джосер всегда хотел вырваться из нашего храма и показать, на что он способен».
}

...: Нур поникла. Предчувствие настойчиво подсказывало, что за этой щедростью скрывается опасная ловушка.

...: Но вслух делиться своими опасениями жрица не стала.

Джосер (прищур): К тому же, сначала они твёрдо обещали найти и наказать убийцу Захры. Вот и проверим цену их обещаний.

...: Он замолчал, устало запустив пятерню в свои волосы.

Джосер (недовольство): И ещё... Я узнал, что Анпу вовсе не тот, за кого себя выдавал. Это Принц Гор. Пока не знаю, как вместить это в голову... 

Нур (грусть): Да, я тоже не пока не знаю, как свыкнуться с этим знанием. 

{ 
- Джосер >= 25: 

...: Джосер нежно коснулся губами её ладоней, а затем мягко потянул за собой, приглашая подняться.

- else:

...: Джосер ободряюще похлопал её по рукам, а затем пригласил следовать за ним.
}

Джосер (лёгкая улыбка): Пойдём, я хочу тебе кое-что показать.

...: Не выпуская её руки, он увлёк жрицу к высоким дверям в конце комнаты. 

Локация: Джосер терраса

...: Пол здесь был устлан расшитыми коврами со множеством мягких подушек, в углах благоухали цветы, а на золочёных подносах высились горы спелых фруктов и сладостей.

Джосер (смущение): Я попросил Киссу устроить это для нас. 

Джосер (лёгкая улыбка): Хотел пригласить тебя позже, но ты опередила меня.

...: Нур благодарно улыбнулась и крепче сжала его пальцы.

Нур (смущение): Спасибо...

Джосер (флирт): ...

...: Он усадил её на самую пышную подушку и протянул тарелку с угощениями. 

Джосер (лёгкая улыбка): Финики. Твои любимые. 

Выбор предмета (Джосер протянул..., Взять):
* [Поднос с лакомствами]
-
...: Нур игриво улыбнулась Джосеру и приняла угощение. 

Нур (смущение): Ты помнишь. 

Джосер (лёгкая улыбка): Как я могу такое забыть?

...: Когда Нур взяла несколько штук, Джосер отставил поднос и откинулся рядом на подушки. 

Нур (лёгкая улыбка): Спасибо.

...: Нур быстро полакомилась любимыми сладостями, отряхнула ладони и мягко опустилась на подушки рядом с ним.

...: Жрица тепло улыбнулась и ласково коснулась его щеки. 

Нур (лёгкая улыбка): Спасибо, что ты всегда рядом со мной. Я это очень ценю.

Джосер (лёгкая улыбка): Я знаю...

...: Он отстранился и потянулся к стоящей рядом вазе. Нур с любопытством наблюдала за его движениями, а когда увидела, что в его руках, удивлённо ахнула. 

Нур (радость): Лотос? Но откуда?

Джосер (смущение): Считай, что совершил маленькое чудо ради тебя.

Кат-сцена: джосер сцена
Локация: джосер сцена
Музыка: Тема Джосера

...: Больше не произнося ни слова, он придвинулся вплотную и бережно вложил цветок в её ладони.

...: Нур приняла подарок, нежно прижимая его к груди.

{ 
- Джосер >= 25:

...: Туда, где прямо в сердце прочно обосновался сам Джосер.

...: Мужчина осторожно обнял её за талию. Его пальцы медленно скользнули по её животу, заставляя жрицу вздрогнуть.

...: Второй рукой он перебирал её волосы и внимательно рассматривал лицо, будто пытался навсегда запомнить эти черты.

...: Джосер (невидимка): Мы со всем справимся, Нур. Доверься мне.

...: Жрица протяжно выдохнула и прижалась к Джосеру всем телом. 

...: Ей было важно ощущать его тепло, поддержку и то, что она действительно дорога этому мужчине. 

...: Джосер стал нежно покрывать поцелуями её лицо — робко, бережно, словно боялся разрушить этот хрупкий момент. 

...: Его прикосновения становились настойчивее, поднимаясь выше, и от каждого мимолётного движения, Нур замирала в предвкушении.

- else:

...: Он осторожно коснулся её талии, боясь спугнуть. Нур сама подалась ему навстречу, не сразу осознавая это движение.

Джосер (невидимка): Мы справимся. Я рядом.

...: Жрица прикрыла глаза, позволяя себе опереться на его сильное, надёжное плечо. 

...: Здесь, в тишине террасы, ей не нужно было играть роль сильной жрицы, сейчас она могла быть просто собой.

...: Джосер ласково прижался лбом к её виску, а прекрасный лотос продолжал источать аромат на её груди.

}

Локация:  Джосер терраса
Музыка: Основная

...: Спустя время Джосер неохотно отстранился, его объятия медленно разомкнулись.

Джосер (снять невидимку): Пусть эти боги пытаются играть нами, но у них ничего не получится.

Джосер (лёгкая улыбка): У них каменные сердца, но мы вырвем свои жизни из их цепких лап.

...: Нур неспешно поднялась с подушек вслед за Джосером и глубоко вздохнула, поправляя складки платья.

Нур (грусть): Мне пора возвращаться. Нужно приготовиться к встрече с Фараоном. 

...: Джосер придвинулся к жрице и поцеловал её в висок. 

Джосер (грусть): Я бы не хотел отпускать тебя сейчас, но лишние слухи нам ни к чему.

Нур (лёгкая улыбка): Скоро этот кошмар закончится.

...: Джосер ответил ей мягкой, но грустной улыбкой. Он протянул руку, и они вместе направились к выходу из покоев.

...: В другой ладони жрица бережно несла подаренный лотос. 

//Написать уведомление 
Уведомление: 
-> повест

// Сцена с Рамосом
- (сцена_рамос)
~ Рамос +=3

Меритра (недоумение): Это кто?

Сенмут (лёгкая улыбка): Жрец Анубиса.

Меритра (лёгкая улыбка): А-а, этот дамский угодник...

...: Меритра насмешливо окинула взглядом жрицу и хищно облизнула губы.

Меритра (хитрая улыбка): Да, ты можешь увидеть его. 

Нур (мысли, недоумение): «Почему она так странно смотрит на меня?»

Камера: Затемнение
Локация: Коридор дворца

...: Они вышли из покоев, и Сенмут велел стражникам проводить жрицу к Рамосу.

...: Нур долго петляла по роскошным коридорам дворца, пока, наконец, они не остановились у одной из комнат. 

...: Нур поблагодарила своих провожатых и осторожно отворила тяжёлые двери.

Локация: библиотека

...: У жрицы перехватило дыхание, когда она поняла, что очутилась в царской библиотеке. 

...: Перед ней раскинулась настоящая сокровищница знаний. 

Нур (мысли, удивление): «Вот это да! Библиотека Бубастиса кажется крошечной по сравнению с этой. Но как мне найти здесь Рамоса?»

...: Она растерянно огляделась по сторонам. Среди высоких деревянных стеллажей изредка мелькали безмолвные силуэты служителей.

...: Рамос нашёлся в самом дальнем углу. Он стоял у стеллажа, полностью погружённый в изучение старого папируса.

...: Нур постаралась подойти как можно тише, но эхо её шагов предательски разнеслось по библиотеке.

Рамос (хитрая улыбка): Кошечка устала томиться в своих богатых покоях и решила немного развлечься?

Нур (хитрая улыбка): Да, твои неумелые шутки меня невероятно развлекают. 

...: Рамос медленно отложил свиток в сторону и повернулся к ней. 

Рамос (удивление): Это сейчас прозвучал первый комплимент из твоих уст?

...: Он неторопливо направился к жрице, не сводя с неё игривого взгляда.

Рамос (хитрая улыбка): Как тебе визит детей фараона?

...: Нур недоумённо выгнула бровь.

Нур (недоумение): Откуда ты знаешь, что они приходили ко мне?

...: Рамос расплылся в самодовольной улыбке. 

Рамос (радость): Ну конечно знаю. Ты всё ещё не поняла, Нур, что стала для этого дворца редкой зверушкой?

Рамос (лёгкая улыбка): Каждый во дворце хочет на тебя поглазеть. 

Нур (злость): ...
*  [ Я не зверушка!] 
*  [ Ты не прав. ] 
-

Рамос (хитрая улыбка): Конечно-конечно, утешай себя этим.

Рамос (прищур): Вот только...

Рамос (лёгкая улыбка): Так наивно думаешь лишь ты сама да твой нудный приятель.

// при выходе на эту развилку количество улучшений с Джосером = 35
{ 
- Джосер >= 25: 

Уведомление: У вас близкие отношения с Джосером. 

Нур (недовольство): Джосер не нудный. Он очень добрый, всегда действует по совести и никогда не опустится до грубостей. 

...: Рамос с любопытством наблюдал за речью жрицы, а затем хитро прищурился, будто только что разгадал её главный секрет.

Рамос (прищур): Интересно... Это становится по-настоящему интересно.

- Джосер > 12: 

Уведомление: У вас дружеские отношения с Джосером. 

Нур (недовольство): Не смей так говорить о нём. Джосер — порядочный человек и преданный друг. Ты просто его не знаешь.

Рамос (скепсис): Мне и не нужно его знать, чтобы понять, что он из себя представляет. 

Рамос (лёгкая улыбка): Впрочем, как и в твоём случае, кошечка.

- else:
Уведомление: У вас прохладные отношения с Джосером.

Нур (недовольство): Говори о нём что угодно, но в отношении меня подбирай выражения.

Рамос (хитрая улыбка): Любопытно, что бы он сказал, услышав это? Я-то считал вас самыми близкими друзьями. 

Рамос: Что ж, выходит, я ошибался.

}

Нур (злость): ...
Музыка: Томная

...: Он плавно обошёл её по кругу, словно хищник, изучающий загнанную добычу, и внезапно замер прямо за её спиной.

...: Нур непроизвольно задержала дыхание, осознав, насколько пугающе близко они оказались. 

...: Этот мужчина будил в ней самые противоречивые и опасные чувства. Стоило ему оказаться рядом, как внутри разгорался огонь.

...: Рядом с ним она переставала узнавать саму себя, и эта потеря контроля одновременно страшила её и манила.

Нур (задумчивость): ...
*  [ А как видишь меня ты?] 
*  [ И ты с этим согласен?] 
-
...: Он ничего не ответил, лишь тихо, хищно ухмыльнулся.

...: Его ладонь медленно легла ей на горло и от неожиданности Нур вздрогнула.

...: Она хотела отстраниться, оттолкнуть руку, но Рамос приблизился к уху жрицы и томно прошептал. 

Рамос (флирт): (шёпотом) Спокойно, маленькая кошечка. Я лишь отвечаю на твой вопрос.

...: Его длинные пальцы едва заметно сжались на её шее, заставляя жрицу покорно приподнять подбородок.

{ 
- v_1_9_1_3: 

Рамос (недовольство): Ты приставила к моему горлу нож, а теперь я держу за горло тебя.

Рамос (хитрая улыбка): Как тебе такое наблюдение, кошечка? По-моему, баланс соблюдён.

...: Нур снова дёрнулась, пытаясь разорвать эту близость, но Рамос лишь крепче прижал её к себе.

Нур (недоумение): Ты, оказывается, мстительный?

Рамос (хитрая улыбка): Взаимный.
}

...: Вторая рука собственнически опустилась на её бедро, намертво прижимая девушку к своему телу и лишая малейшей возможности отступить.

Рамос (хитрая улыбка): (шёпотом) Ты хочешь знать, считаю ли я тебя зверушкой?

...: Он прижался ещё плотнее, так, что Нур ощутила его горячее дыхание на своей коже.

Рамос: Отчасти — да. Считаю.

...: Нур вспыхнула от возмущения и дёрнулась, но жрец удерживал её мёртвой хваткой. 

...: Нур почувствовала, как он улыбается. 

Нур (задумчивость): ...
*  [ Отпусти меня.] 
Рамос (флирт): О, нет. Я ещё не закончил.

*  [ Рамос...] 
-

...: Его большой палец медленно, с нажимом очертил линию её челюсти, вынуждая девушку судорожно выдохнуть.

...: Ладонь на её бедре скользнула чуть ниже, нагло сминая тонкую ткань платья.

Рамос (прищур): Я лишь хочу сказать, Нур... что в твоём роду явно были кошки.

Рамос (лёгкая улыбка): Слишком уж ты любишь выпускать коготки и шипеть на окружающих.

Кат-сцена: Рамоскат
Локация: Рамоскат
Музыка: Тема Рамос

...: Рамос чуть сильнее склонил голову, касаясь губами чувствительной кожи прямо за её ухом.

Рамос (невидимка): Признайся, Нур. Внутри тебя бушует настоящий огонь, который ты так отчаянно пытаешься потушить. 

Рамос: И я готов поклясться, что тебе это нравится. Ведь только рядом со мной ты, наконец, сбрасываешь маску «правильной жрицы».

Нур (невидимка): Нет... Это неправда. 

Рамос: Лгунья.

Нур: Ты слишком много на себя берёшь, жрец...

...: Рамос низко рассмеялся, и этот звук отозвался томительной пульсацией внизу её живота.

Рамос: Я беру ровно столько, сколько ты сама позволяешь мне взять.

...: Она отчаянно хотела возразить, остановить это безумие, но из горла вырвался лишь сдавленный вздох.

...: Каждое движение Рамоса — мимолётное прикосновение губ к её шее, ласка умелых, сильных пальцев — заставляло колени жрицы предательски подгибаться.

Нур (мысли): «О боги, что он со мной делает... Это неправильно. Не должно быть так!»

...: Но её тело решило иначе: оно самовольно подавалось назад, стремясь ещё теснее вжаться в крепкую мужскую грудь, чуть разведя ноги.

...: Одной рукой она судорожно вцепилась в его одежду, а второй слабо накрыла ласкающую её ладонь, то ли пытаясь остановить, то ли прижимая сильнее.

...: Нур прикусила губу, стараясь сдержать рвущийся наружу стон, когда Рамос оставил на её шее влажный поцелуй.

...: Он чуть ослабил хватку на её горле, но лишь для того, чтобы его ладонь скользнула выше, зарываясь в волосы на её затылке.

...: Рамос заставил жрицу запрокинуть голову, полностью подставляя шею под его жадные ласки.

// Локация: библиотека
// Музыка: Томная
# bg: bg_royal_library

Рамос (снять невидимку): Лгунья, лгунья, Нур.

Рамос (хитрая улыбка): Пойми, что ты не сможешь меня обмануть.

Нур (снять невидимку): Я... я не лгу...

Нур (мысли, недовольство): «Хотя я безбожно лгу ему прямо сейчас. Да и себе тоже».

...: Рамос напоследок прижался губами к  коже жрицы и медленно отстранился. 

...: От внезапной пустоты Нур вздрогнула. Холодный воздух библиотеки опалил разгорячённое тело.

...: Рамос отступил на шаг, поправляя складки своего одеяния с таким невозмутимым видом, будто ничего не произошло.

Рамос: Я бы с превеликим удовольствием продолжил, но давай оставим это на другой раз, кошечка.

...: Он многозначительно кивнул головой в направлении соседних секций.

Рамос (лёгкая улыбка): Если бы нас сейчас застукали, то было бы слишком много проблем.

Рамос (хитрая улыбка): Но не стану скрывать: сама вероятность быть пойманными меня безумно заводит.

...: Он с нескрываемым удовольствием окинул взглядом то, как судорожно Нур пытается привести себя в порядок.

Рамос (флирт): Уверен, что тебя тоже.
 
Нур (мысли, недовольство): «Точно! Я же видела здесь других служителей! О чём я только думала?»

Нур (мысли, злость): «И думала ли вообще».

Нур (задумчивость): ...
*  [ Другого раза не будет!] 
*  [ Это было ошибкой...] 
- 

...: Нур почувствовала, как жгучий стыд и злость от собственной глупости полностью захлестнули её.

...: Она окинула Рамоса испепеляющим взглядом и крепко сжала руки в кулаки.

Нур (недовольство): Я совершила огромную глупость, что вообще пришла сюда.

Нур (злость): Уж лучше бы я осталась сидеть с детьми Фараона.

...: С каждым её едким словом улыбка Рамоса становилась лишь шире.

Рамос (лёгкая улыбка): Ты точно перевозбудилась. 

Рамос (хитрая улыбка): Если хочешь, я могу прямо сейчас изящно решить эту проблему. Подсказать, как добраться до моих покоев?

...: Нур буквально опешила от такой наглости. Эта неприкрытая насмешка вывела её из себя окончательно. 

Нур (злость): Как же... да ты... Невыносимый!

...: Нур яростно одёрнула подол платья и быстрым, размашистым шагом направилась к выходу, больше не проронив ни слова.

// Локация: Коридор дворца
// Музыка: Тишина
# bg: bg_palace_corridor
# music: тишина

...: Только оказавшись за дверями библиотеки, она позволила себе отдышаться.

Нур (мысли, недовольство): «Глупая! Какая же я глупая!»

Нур (мысли, злость): «Знала же, что он такой! Зачем вообще пошла?»
-> повест


// Сцена по пути одиночки и возможность улучшить отношения с Сетом
- (сцена_одиночка)
~ Кисса = "да"
Нур (мысли, недоумение): «Довольно странно слышать это приглашение. Меритра совсем недавно не стеснялась в выражениях и откровенно унижала меня».

Нур (мысли, задумчивость): «С одной стороны, мне не хочется никуда идти, а с другой — не каждый день выпадает шанс пообщаться с царской династией».

...: Сенмут мягко, успокаивающе улыбнулся.

Сенмут (лёгкая улыбка): Почему бы и нет? Может, получится исправить первое впечатление, и ты поймёшь, что мы не такие уж и плохие. 

...: Он коротко покосился на Меритру. Она недовольно фыркнула, но ладонь брата из своей руки не выпустила.

Меритра (хитрая улыбка): Хотя странно, что ты не захотела встретиться со своими верными друзьями. Я-то наивно полагала, что в бегах вы сплотились.

...: Она скорчила недовольную гримасу и высокомерно махнула свободной рукой.

Меритра (недовольство): Пойдём, жрица. Пока я не передумала.

// Камера: Затемнение
// Локация: Терраса Дворца
// Музыка: Восточная

# bg: bg_royal_terrace
# music: _ZDM
...: Они вышли на широкую, мощёную белым камнем террасу. 

...: Внизу, далеко за неприступными дворцовыми стенами, раскинулся величественный город, медленно тонущий в лучах заходящего солнца.  

...: Сенмут неторопливо подошёл к парапету и вдохнул прохладный воздух полной грудью.

...: Меритра же присела на невысокий каменный выступ, плотнее кутаясь в накидку.

Меритра (хитрая улыбка): Впечатляет, правда?

...: Нур заворожённо кивнула, не в силах отвести взгляд от великолепия столицы.

Нур (удивление): Очень. 

Меритра (хитрая улыбка): Хоть что-то хорошее в твоей жизни происходит: сначала Гелиополь, теперь вот Мемфис. Запоминай эти красивые виды, жрица. 

Меритра: Большинство простых египтян не могут себе позволить подобное путешествие. 

Нур (задумчивость): Надеюсь, со временем это получится исправить.

...: Сенмут обернулся к гостье, и в его взгляде промелькнуло нечто похожее на одобрение.

Сенмут (лёгкая улыбка): Да помогут нам всемогущие боги в этом, Нур. 

// Музыка: Интрига
# music: _ZDM
...: В этот момент со стороны входа на террасу раздались быстрые шаги. 

...: Нур обернулась на звук и остолбенела, увидев ту, кого совсем не ожидала здесь встретить.

Кисса (лёгкая улыбка): Прошу прощения... Я немного задержалась.

Нур (удивление): Кисса? Но откуда ты здесь?!

...: Девушка выглядела взволнованной, её дыхание сбилось, а в руках она держала небольшой поднос с чашами.

Меритра (лёгкая улыбка): Вижу, ты в полном замешательстве, жрица. Что ж, я милостиво отвечу тебе вместо неё. 

Меритра (хитрая улыбка): Кисса давно вхожа в нашу семью, а её почтенный отец верный подданный Повелителя.

...: Слова, сказанные с усмешкой, подобно пощёчине ударили жрицу.

Нур (задумчивость): Получается...

Нур (удивление): Даже та наша остановка в постоялом доме Гелиополя не была случайностью?

...: Нур почувствовала, как внутри всё оборвалось и рухнуло вниз. Она растерянно переводила взгляд с детей Фараона на Киссу.

Кисса (грусть): Не совсем так, Нур.

Кисса: Мой отец действительно был вынужден срочно вернуться домой, но потом мы получили весть, что вы с принцем Гором скоро пребудете в Гелиополь.

Кисса (смущение): Мы лишь заранее подготовились к вашему визиту и постарались сделать всё, чтобы вы чувствовали себя как дома.

Нур (злость): Настолько «как дома», что вы даже без зазрения совести взяли за это деньги?!

Кисса (страх): Это не зависело от нас... И я... я уже вернула всё золото господину Джосеру. 

Нур (удивление): Что?! Ты виделась с Джосером?!

...: Меритра громко хлопнула в ладоши, резко привлекая к себе внимание и прерывая назревающую ссору.

Меритра (недовольство): Ну, хватит. Не хочу в этом участвовать. 

Меритра: Тебе пора, наконец, осознать, жрица, что за последние дни в твоей жизни не было ни одной случайности.

Меритра (лёгкая улыбка): А Кисса...

...: Она небрежно указала пальцем на сжавшуюся Киссу.

Меритра (хитрая улыбка): Она теперь будет очень часто видеться с Джосером. Ведь он отныне ученик Рамоса.

// Музыка: Драма
# music: drama_ZDM
...: От этого известия Нур едва не зашаталась, земля уходила из-под ног.

Нур (мысли, удивление): «Джосер ученик Рамоса? Но почему?»

...: Она перевела растерянный взгляд на Киссу, которая сейчас была похожа на белое полотно.

Нур (мысли, грусть): «Мне никогда не привыкнуть к этому».

Нур (мысли, слёзы): «Обман, предательство, расчёт... Кругом одна сплошная ложь!».

...: Кисса тем временем осторожно, стараясь не звенеть посудой, поставила поднос на каменный стол и сделала шаг назад, покорно сцепив руки перед собой.

// Музыка: Тишина
# music: тишина

Кисса (грусть): Простите, я только выполняю приказы. 

Нур (задумчивость): ...
*  [ Как и все остальные в этом проклятом месте.] 
*  [ Утешайте себя этим.] 
- 

Сенмут (грусть): Успокойся, Нур, прошу тебя. Завтра состоится твоя встреча с Повелителем. 

Сенмут (лёгкая улыбка): И там ты получишь свои ответы.

Сенмут: Никто из нас не в силах спорить или быть несогласным с волей Фараона. 

...: Нур горько, обречённо усмехнулась, чувствуя, как внутри всё выгорело дотла.

Нур (мысли, недовольство): «О да, я с нетерпением жду этой встречи».

// Музыка: Основная 
# music: main_ZDM

Нур (мысли, задумчивость): «Надеюсь,
* (1_10_14_5) [ ...Сет заставит вас поплатиться за всё!».] // Улучшение отношений с Сетом

~ Сет ++

...: Нур ловила себя на жестоком, тёмном предвкушении того, как Сет заставит этих высокомерных людей страдать.

Нур (мысли, злость): «Я желаю им пережить ровно то, через что прошла сама».

Нур (мысли, злость): «Хочу своими глазами увидеть, как всю их напыщенность сожрёт этот всемогущий хаос».

...: Эти мысли пугали её саму. Ещё совсем недавно прежняя Нур ужаснулась бы подобной жестокости внутри себя.

...: Но сейчас, впервые в жизни, ей отчаянно хотелось, чтобы хоть кто-то заставил её обидчиков почувствовать боль.

Нур (мысли, задумчивость): «И пусть для этого потребуется без остатка отдать ему всю мою жизненную силу».

Нур (мысли, грусть): «Никто на свете не имеет права так безжалостно играть человеческими судьбами».

...: К горечи, обиде и злости медленно примешивалось совершенно иное, пугающее чувство. 

...: Странное, волнительное предвкушение от грядущей встречи с богом ярости и пустыни.

Нур (мысли, задумчивость): «Он должен был внушать мне страх... Но вместо этого я чувствую к нему необъяснимое притяжение».

Уведомление: Ваши отношения с Сетом улучшились.

*  [ ...вы потом отстанете все от меня».] 
- 
...: Она устало прикрыла глаза, пытаясь отгородиться от пронзительного, торжествующего взгляда Меритры и виноватого вида Киссы.

...: Принцесса плавно поднялась с каменного выступа. Её красивое лицо вновь превратилось в высокомерную маску.

Меритра (отвращение): Пойдём, Сенмут. Нашей дорогой гостье явно требуется время, чтобы в полной мере осознать своё положение.

...: Она бросила короткий взгляд на Киссу, и та тут же покорно склонила голову.   

Меритра (отвращение): Постарайся выглядеть завтра подобающе, жрица. Не разочаруй моего отца ещё до того, как откроешь рот.

...: Сенмут задержался. Он явно хотел добавить что-то ещё, возможно, слова слабого утешения, но Меритра потянула его за руку к выходу.  

Сенмут (грустная улыбка): Спи спокойно, Нур. Завтра будет действительно трудный день для всех нас.

Сенмут: Охрана у дверей проводит тебя обратно в покои.

...: Когда их тихие шаги окончательно стихли, а Кисса, едва слышно извинившись, поспешила уйти вслед за ними, Нур осталась на террасе в полном одиночестве.  

...: Последние лучи солнца скрылись за горизонтом, погружая столицу в густые синие сумерки. 

Нур (мысли, отвращение): «Как же меня тошнит от всего этого».

...: Она до боли сжала холодные каменные перила террасы, а затем в бессильной ярости ударила по ним ладонями со всей силы. 

Нур (мысли, сон): «Завтра всё закончится. Всё закончится... Всё закончится».

...: Нур медленно развернулась и, гордо вскинув подбородок, направилась к выходу.
-> повест

// Переход к общей связке.
- (повест)
// Камера: Затемнение
// Локация: Коридор дворца
// Музыка: Основная

# bg: bg_palace_corridor
# music: main_ZDM
...: Стражники молча вели её обратно в покои. Нур, пытаясь хоть немного отвлечься от гнетущих мыслей, рассматривала роскошное убранство дворца. 

Нур (мысли, задумчивость): «Меритра говорила, что простой народ за стенами голодает».

Нур (мысли, недоумение): «Но в этом дворце столько золота и драгоценных камней, что их стоимости хватило бы, чтобы обеспечить всю страну на две жизни вперёд».

...: Слуги то и дело сновали туда-сюда по коридорам. При встрече со жрицей одни покорно опускали взоры в пол, а другие даже слегка кланялись ей. 

Камера: Тряска экрана

...: Внезапно одна из молодых служанок, несшая в руках высокую стопку свежих простыней, как будто случайно споткнулась прямо перед жрицей.

Уведомление: Данный персонаж создан по образу игрока, оставившего свою фотографию в официальных соцсетях Romansi!

Служанка (удивление): Ой!

...: Перепуганная служанка быстро опустилась на колени, судорожно собирая разбросанную ткань, и Нур, не раздумывая, остановилась и присела рядом, чтобы помочь.

...: Один из воинов обернулся, его ладонь предупреждающе легла на эфес меча.

...: Он недовольно посмотрел на жрицу, но говорить ничего не стал, лишь замер, ожидая, пока она закончит и последует за ними. 

Служанка (смущение): Спасибо...

Нур (лёгкая улыбка): Не стоит благодарности.

// Музыка: Интрига
# music: _ZDM
...: Служанка едва заметно подалась вперёд, делая вид, что перехватывает стопку белья поудобнее, и загородила обзор страже.

...: Нур почувствовала, как между её пальцев ловко скользнул маленький, туго свёрнутый кусочек пергамента.

Нур (удивление): ?

...: Нур вздрогнула от неожиданности, но тут же взяла себя в руки и незаметно сжала записку в кулаке.

Служанка (лёгкая улыбка): ...

...: Служанка торопливо поднялась, низко поклонилась, тщательно пряча лицо, и быстро зашагала прочь по коридору.

Нур (мысли, недоумение): «Что происходит?»

...: Нур поднялась и под тяжёлым грузом новых раздумий отправилась дальше, послушно следуя за конвоем в свои покои. 

// Локация: Комната во дворце
// Музыка: Тревожная

# bg: bg_palace_room
# music: _ZDM
...: Оказавшись внутри, Нур прислонилась спиной к закрытой двери, чтобы услышать, не ходит ли кто-то по коридору.

...: Убедившись, что стражники остались снаружи караулить вход, а к её покоям больше никто не приближался, она поспешно разжала пальцы. 

...: Нур аккуратно расправила помятый пергамент и нервно пробежалась глазами по строчкам.

Выбор предмета (Прочитать, Взять):
* [Записка]
-
...: Её глаза жадно впились в строки, написанные уверенным, размашистым и резким почерком.

Нур (мысли, удивление): «Когда будешь подле фараона, выпусти каплю своей крови, произнеси эти слова, и я приду».

Нур (мысли, задумчивость): «"Владыка Красных земель, приди на мой зов и яви силу недругам своим"».

...: В самом конце письма было выведено ещё несколько слов.

Нур (мысли, удивление): «И тогда я назову тебе имя того, кто убил твою подругу».

...: Жрица почувствовала, как внутри всё сковал холод. Сет не стал называть имени прямо сейчас, но чётко дал понять: очень скоро всё будет кончено.

...: Нур быстро скомкала пергамент в кулаке и решительно поднесла его к маленькой масляной лампе, горевшей на столике. 

...: Язык пламени тут же жадно поглотил бумагу, превращая её в серый пепел.

Нур (мысли, прищур ): ... 
* (1_10_15_1) [ «Надеюсь, всё задуманное свершится». ] // (+1 Оазис)
* (1_10_15_2) [ «Теперь пути назад точно нет». ] // (+1 Пустыня)
-
{ 
- 1_10_15_1: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (мысли, грусть): «Я играю в опасные игры с богами и самой судьбой. Только бы плата за это безумие в итоге не оказалась слишком высокой».

- 1_10_15_2:
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (мысли, решительность): «Завтра я получу все ответы. И уже готова заключить сделку не только с Красным богом, чтобы закончить всё это».
}

Нур (мысли, удивление): «Но кто была эта служанка? Неужели в самом дворце фараона есть те, кто тайно служит Сету?»

Нур (мысли, недоверие): «Это просто... немыслимо». 

...: Она медленно подошла к кровати и мягко опустилась на неё. Нур чувствовала, как невидимые, липкие нити зловещего предчувствия окутывают её с ног до головы.

// Камера: Затемнение
// Музыка: Тишина
// Звук: Стук в дверь
# music: тишина
...: Нур лежала в кровати, когда раздался требовательный стук в дверь. 

...: Она подскочила на постели и нервно выкрикнула: 

Нур (страх): Войдите.

...: Жрица мучилась с самого вечера и так и не смогла сомкнуть глаз.

...: Тяжёлые двери со скрипом приоткрылись, и Нур с замиранием сердца ждала, кто же переступит порог. 

...: Ведь этот визит означал лишь одно — пришло время отправляться к Фараону. 

{ 
- Кисса == "да": 

...: Нур удивилась, когда увидела, что вошедшей оказалась Кисса.

- else:

...: Нур удивленно раскрыла рот, когда увидела, что это вошла Кисса. 
}

...: Лицо Киссы озаряла мягкая улыбка, и казалось, будто она буквально светится от счастья.

Кисса (лёгкая улыбка): Доброе утро, госпожа Нур.

{ 
- Кисса == "да": 

Нур (удивление): Добро пожаловать, Кисса. Почему ты здесь? 

- else:

Нур (удивление): Кисса?! Откуда ты здесь? Как?..

...: Нур недоумевающе смотрела на девушку, в чьём доме они совсем недавно укрывались, пока находились в Гелиополе.

Нур (мысли, недоумение): «Ничего не понимаю. Как она тут оказалась?» 

}

...: Девушка слегка поклонилась жрице.

Кисса: Меня послали, чтобы подготовить вас к предстоящей встрече с фараоном. 

...: Она плавно махнула рукой, и в покои жрицы тут же неслышно зашли слуги с подносами.

...: У некоторых из них Нур успела заметить отрезы тонких, дорогих тканей, а у других изящные костяные гребни, баночки и кисточки.

{ Кисса == "да": 
-> кисса_да
- else:
-> кисса_нет
}

// Развилка по пути, где игроки ВИДЕЛИ Киссу
- (кисса_да)
// Музыка: Основная
# music: main_ZDM
...: Нур недоумевающе оглядела вошедших слуг и перевела холодный взгляд на Киссу. 

Нур (удивление): ...
* (1_10_16_1) [ Зачем всё это? ]
~ Пустыня ++
Уведомление: +1 Пустыня

* (1_10_16_2) [ Спасибо, но я сама могу собраться. ]
~ Оазис ++
Уведомление: +1 Оазис
-
...: Кисса лишь улыбнулась в ответ.

Кисса (лёгкая улыбка): Вы прекрасны, госпожа Нур, и это чистая правда. 

Кисса: Но столь важная встреча с Повелителем обязывает нас подготовиться по всем правилам дворца.

Нур (недовольство): Ладно, хорошо. Давай приступим. Что от меня требуется?

Кисса (лёгкая улыбка): Присаживайтесь, пожалуйста, а наши умельцы сами всё сделают.

...: Нур послушно опустилась на край своей кровати и приготовилась к долгой работе слуг.
-> общий

// развилка по пути, где игроки НЕ видели Киссу
- (кисса_нет) 

// Музыка: Драма
# music: drama_ZDM
...: Словно окончательно очнувшись от оцепенения, Нур запротестовала.

Нур (недовольство): Нет! Подожди. Ты так и не ответила на мой вопрос. Откуда ты вообще здесь взялась?

...: В груди предательски кольнуло, и Нур почувствовала, как ей стало трудно дышать.

Нур (мысли, недоумение): «Если Кисса здесь и вхожа во дворец... Это значит...» 

Нур (мысли, недоумение): «Значит...»

Нур (мысли, недоумение): «Что меня снова обманули?!»

Нур (мысли, недоумение): «Если Гор уже однажды привёл меня в дом своей знакомой, то почему не мог сделать этого и сейчас?»

Нур (мысли, недоумение): «Но мы же платили деньги за ночлег!»

...: Нур затряслась от гнева и осознания очередного обмана и предательства.

Нур (мысли, недоумение): «Да как же можно так играть чужими жизнями?!»

...: Кисса заметно напряглась, ей явно было неловко.

Кисса (грусть): Если позволите, я всё сейчас расскажу.

Кисса: Мой почтенный отец давно находится на службе у Повелителя.

Кисса: Он был вынужден срочно вернуться домой в Гелиополь, но потом мы получили весть, что вы с принцем Гором скоро пребудете в наш город.

Кисса (смущение): Мы лишь заранее подготовились к вашему визиту и постарались сделать всё, чтобы вы чувствовали себя как дома.

Нур (злость): Настолько «как дома», что вы даже без зазрения совести взяли за это деньги?!

Кисса (страх): Это не зависело от нас... И я... я уже вернула всё золото господину Джосеру. 

...: Кисса сделала шаг к жрице и виновато потянула к ней руки, но Нур отпрянула.

Нур: ...
* (1_10_17_1) [ Не прикасайся ко мне. ]
~ Пустыня ++
Уведомление: +1 Пустыня

* (1_10_17_2) [ Не надо... Просто отойди от меня. ]
~ Оазис ++
Уведомление: +1 Оазис
-

...: Кисса послушно отступила. 

Кисса (грусть): Простите, госпожа. Я не хотела вас ранить. 

Нур (мысли, злость): «Да неужели». 

Нур (мысли, недоумение): «А водить меня за нос ты тоже не хотела?» 

Кисса (грусть): Госпожа, мы обязаны подготовить вас к аудиенции, позвольте нам начать. 

...: Нур со злостью посмотрела на Киссу и, едва сдерживаясь, процедила сквозь зубы: 

Нур (недовольство): Давай уже покончим с этим.
-> общий

// Переход к общему повествованию
- (общий)

// Камера: Затемнение
// Музыка: Основная
# music: main_ZDM

...: Нур казалось, что её готовили к этой встрече целую вечность. 

...: Сначала её искупали в тёплой воде с лепестками цветов, а затем тщательно натёрли кожу благовониями и ароматным маслом.

- (гардероб2)
...: В самом конце Кисса предложила жрице выбрать наряды. 
Гардероб (Выберите одежду, Выбрать):
+ [Безмолвие] 
+ [Забвение] 
+ [Покой] 

- (волосы2)
...: А затем ей соорудили новую причёску.
Гардероб (Выберите причёску, Выбрать)
+ [Золотые нити чёрные]
+ [Золотые нити медные]
+ [Золотые нити каштановые]
+ [Красота чёрные]
+ [Красота медные]
+ [Красота каштановые]
+ [Пряди чёрные]
+ [Пряди медные]
+ [Пряди каштановые]
-
Нур (мысли, задумчивость): «Оставить так?»
+ [«Да, мне нравится».] -> дальше2
+ [«Нет, перевыбрать».] -> гардероб2

- (дальше2)

...: Нур отыскала под подушками свой верный нож, некогда добытый в шатре Анпу, и одним точным движением прикрепила его к бедру под складками юбки.

Нур (мысли, задумчивость): «Так спокойнее». 

...: Когда последние приготовления были окончены, Нур в сопровождении Киссы вышла в коридор, ведущий прямиком к Фараону. 

// Камера: Затемнение
// Локация: Коридор дворца
# bg: bg_palace_corridor

...: Они остановились у больших массивных дверей, которые бдительно охранялись внушительным числом вооружённых воинов. 

...: Меджаи крепко сжимали копья, хопеши. По их суровым лицам было видно: они к чему-то явно готовятся.

...: Ладони жрицы покрылись липким потом, и чтобы унять внутреннюю дрожь, она незаметно вытерла их о ткань платья.

Кисса (лёгкая улыбка): Сейчас нас пригласят, не волнуйтесь. 

{ Кисса == "да": 
...: Нур вспомнила о присутствии Киссы и одарила её безразличным взглядом.

- else:

...: Нур вспомнила о присутствии Киссы и одарила её снисходительным взглядом.

}

Нур: Как скажешь. Выбора у меня всё равно нет.

...: Кисса виновато отступила вбок, увеличивая расстояние между собой и жрицей.

Нур (мысли, задумчивость): ... 
* (1_10_18_1) [ «Я была слишком резка с ней».] // (+1 Пустыня)
* (1_10_18_2) [ «Видно, что я её обидела». ] //  (+1 Оазис)
-
{ 
- 1_10_18_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (мысли, задумчивость): «Да, она не виновата. Кисса лгала не по своей воле, но это едва ли меня успокаивает».

Нур (мысли, сон): «Меня раздражает, как сильно она пытается мне понравиться, но нужно взять себя в руки. Враждебность — не моя черта».

- 1_10_18_2:
~ Оазис ++
Уведомление: +1 Оазис

Нур (мысли, недовольство): «Я знаю, что она не виновата, но не могу не злиться».

Нур (мысли, грусть): «Но всё же надо попытаться проявить дружелюбие. Видно, что она старается мне понравиться».
} 

...: Из раздумий жрицу вырвал отчётливый звук приближающихся шагов.

...: Нур обернулась и увидела идущего по коридору Джосера в сопровождении Рамоса.


...: Жрица заметила, что Джосер был облачён в ...
Гардероб (Выберите одежду, Выбрать):
+ [Новый наряд] 
+ [Прежний наряд] 
-

...: Рамос неторопливо подошёл к жрице и двусмысленно подмигнул ей.

Рамос (лёгкая улыбка): А твой дружок, оказывается, весьма способный малый. Не ровен час, когда Великий Хем-Неджер-Тепи официально провозгласит его своим лучшим учеником.
// Игрок взял романтическую сцену в начале серии с Джосером и обо всём в курсе.
{ объяснение_Джосер == "да": 

Музыка: 

...: Нур тепло улыбнулась и с нескрываемой гордостью взглянула на Джосера.

Нур (радость): Даже не сомневайся в этом, жрец. Всё будет именно так.

{ 
- Джосер >= 27: 
Уведомление: У вас близкие отношения с Джосером. 

...: Джосер взглянул на жрицу с такой безграничной нежностью, на какую только был способен.

Джосер (смущение): Спасибо, что веришь в меня, Нур. 

Нур (смущение): ...

}

Рамос (удивление): Что? И ты даже не против?

Рамос (скепсис): Куда делась буйная жрица, о которой все говорили?

...: Джосер заметно насупился и исподлобья предупреждающе посмотрел на Рамоса. 

Джосер (злость): Не лезь к ней.

...: Рамос наигранно отступил назад и поднял ладони в успокаивающем жесте.

Рамос (хитрая улыбка): Ладно-ладно. Не кипятись так, служитель, а то ещё нарушишь сделку ненароком. 

Джосер (недовольство): Не нарушу. Будь спокоен.

Рамос (лёгкая улыбка): Вот и славно.

- else:
// Игрок не брал романтическую сцену в начале серии с Джосером
Музыка: 

{ 
// Но шёл по одиночке и знает от Меритры про обучение Джосера:
- 1_10_14_4:

Нур (недовольство): Я знаю об этом. Меритра уже посвятила меня. 

Рамос (хитрая улыбка): Как жаль, что это ты узнала не из первых уст. 

Джосер (грусть): Нам просто ещё не довелось увидеться наедине, чтобы я мог спокойно всё ей рассказать.

Нур (недовольство): Кто-нибудь уже расскажет, что здесь происходит?

Нур (злость): У меня голова идёт кругом от постоянных недомолвок.

Рамос (лёгкая улыбка): Конечно-конечно. 

Рамос (хитрая улыбка): Как ты уже знаешь, дорогой Джосер отныне мой личный ученик. 

//Если игрок брал выборы с Рамосом или Гором, то он ничего не знает про обучение:
- else: 

...: Нур непонимающе уставилась сначала на Рамоса, а затем на притихшего Джосера. 

Нур (удивление): Что? О чём вы?

...: Рамос расплылся в широкой улыбке. 

Рамос (удивление): Ты ещё ничего не знаешь? Ай-ай, как же так получилось? Ты ей до сих пор ничего не сказал?

...: Он с укором обернулся к Джосеру. 

Джосер (грусть): Нам просто ещё не довелось увидеться наедине, чтобы я мог спокойно всё ей рассказать.

...: Нур решительно вмешалась. Ей натерпелось, наконец, узнать, что от неё скрывают.

Нур (недовольство): Может вы расскажете мне, что здесь происходит?!

Рамос (лёгкая улыбка): Конечно-конечно. 

Рамос (хитрая улыбка): Твой дорогой Джосер отныне мой личный ученик. 
}

Рамос (хитрая улыбка): А наш Повелитель сам напишет послание Хем-Неджер-Тепи с настоятельной просьбой взять юношу под своё крыло. 

...: Рамос чеканил эти слова медленно, с наслаждением смакуя каждый слог.

Нур (удивление): Джосер... Как так?

// развилка по уровню отношений с Джосером. 

// Прокаченная романтика
{ 
- Джосер >= 25: 
Уведомление: У вас близкие отношения с Джосером. 

...: Джосер виновато замялся на месте, а затем порывисто подошёл к жрице. Он осторожно взял её ладони в свои и с тоской заглянул в глаза.

{ Рамос > 5: 

Рамос (отвращение): Сантименты...

}
Джосер (грусть): Прости меня, Нур. Я, правда, хотел обо всём рассказать тебе сам, когда мы встретимся в более спокойной обстановке.

Джосер: Но так случилось, что мы встретились только сейчас. 

Нур (недоумение): Я не понимаю... Ты пойдёшь учиться в Главный храм? Когда?

Джосер: Сразу после того, как всё решится, и они отыщут убийцу Захры.

...: Он искоса посмотрел на Рамоса и твёрдо добавил:

Джосер (недовольство): Они обещали мне.

Рамос (недовольство): Да, обещали. И мы непременно сдержим своё слово. Всё-таки это обещание давал не кто-то там, а сам Повелитель. 

Нур (грусть): Почему?

...: Джосер трепетно поднёс её дрожащие пальцы к своим губам и запечатлел на них невесомый поцелуй.

Джосер (грустная улыбка): Ради тебя, Нур. Я пошёл на эту сделку только для того, чтобы ты, наконец, могла жить счастливо.

Джосер (лёгкая улыбка): Чтобы больше ничего не боялась.

Нур (удивление): Но... как это сделает меня счастливой?

...: Джосер загадочно улыбнулся жрице и заглянул прямо в глаза. 

Джосер (смущение): Я сделаю так, что у тебя будет свой собственный уголок, где ты будешь в безопасности. 

Нур (смущение): ...

Нур (недоумение): Но ты сам сказал, что это сделка... Что они потребовали взамен?

Джосер (грусть): Мою покорность.

Нур (удивление): Что?

...: Джосер уже собирался ответить жрице, но его бесцеремонно перебил Рамос.

{ Рамос >5: 

Рамос (злость): Ну хватит, прекращайте эти нежности. Меня уже тошнит от них.

- else:

Рамос: Пора заканчивать.
}

// прокачена дружба с Джосером
- Джосер > 12:

Уведомление: У вас дружеские отношения с Джосером. 

...: Джосер виновато посмотрел на жрицу и вымученно улыбнулся.

Джосер (грустная улыбка): Прости меня, Нур. Я хотел рассказать всё при личной встрече. 

Джосер (злость): Но этот...

...: Он со злостью покосился на наблюдающего за ними Рамоса.

Джосер (недовольство): ...как видишь, меня опередил. 

Нур (грусть): Джосер, расскажи что происходит. Я ничего не понимаю!

...: Джосер обречённо вздохнул и понурил плечи. 

Джосер: Повелитель предложил мне сделку. Я обязуюсь хранить ему верность и не чинить препятствий Гору, а он взамен поможет мне в обучении.

Нур (удивление): И ты согласился...

Джосер (решительность): Да. Потому что это единственный шанс перестать быть бесполезным, Нур! 

Джосер (грусть): Ты же видишь, что я не могу никак защитить тебя и помочь в поисках убийцы Захры.  

Джосер: Они обещали мне, что найдут и накажут того, кто её убил. 

Нур (скепсис): И ты, правда, веришь, что они сдержат это слово?

Рамос (недовольство): Не веди такие речи во дворце, жрица. 

// плохие отношения с Джосером
- else:

Уведомление: У вас плохие отношения с Джосером. 

...: Джосер совершенно холодно посмотрел на жрицу, будто в происходящем не было ничего странного.  

Джосер (удивление): Ты удивлена? Я всегда стремился обучаться у Великого жреца, ты это прекрасно знаешь.

Джосер (задумчивость): Это хорошая возможность начать жизнь заново, особенно после того, как я стал беглецом. 

Нур (недоумение): Но ты же не просто так им стал. И разве ты не можешь вернуться обратно?

...: Джосер горько и зло усмехнулся. 

Джосер (недовольство): Я не вернусь назад, пока не оплачу свой долг перед Захрой.

...: Он выразительно посмотрел на Рамоса и продолжил: 

Джосер: К тому же, они обещали, что найдут и казнят её убийцу. 

Нур (скепсис): Не говори, что ты поверил.

...: Джосер уже открыл рот, чтобы ответить жрице, но в их разговор вмешался Рамос. 

Рамос (недовольство): Будь очень аккуратна в своих выражениях, жрица. Не забывай, под чьей крышей ты сейчас находишься.
}

Рамос: Ничего плохого в этой сделке нет. Джосер просто присягнёт на верность Царю, а тот, в свою очередь, одарит его своим благословением и защитой.

}

Рамос (недовольство): И хватит уже болтать. Скоро нас позовут. 

...: Стоило ему произнести это, как огромные двери, ведущие в тронный зал, с глухим стуком отворились. К присутствующим вышел невысокий, но статный мужчина в придворных одеждах и велел им войти.

Рамос (решительность): Идёмте. Не будем заставлять Повелителя ждать.

...: Рамос и Джосер уверенно сделали шаг вперёд, но Нур вдруг почувствовала, что её ноги словно стали тяжёлыми, и она не может сдвинуться с места.

Нур (мысли, задумчивость): «Я так долго ждала этой встречи, стремилась к ней... но почему же мне сейчас так до безумия страшно?»

Нур (мысли, страх): «Что, если эта аудиенция вовсе не конец моих мучений, а только самое начало?»

{ 

- Джосер > 12:

...: Джосер, со стороны заметив внезапное оцепенение жрицы, тут же порывисто подошёл к ней и с волнением заглянул в глаза.

- else:

...: Джосер, заметив замешательство жрицы, медленно подошёл к ней и скорее ради приличия, чем из искреннего беспокойства, негромко спросил:
}

Джосер (задумчивость): Ты как, Нур? Готова идти?

Нур (мысли, задумчивость): ... 
* (1_10_19_1) [ Да, я со всем справлюсь.] // (+1 Пустыня)
* (1_10_19_2) [ Если честно... очень волнительно. ] //  (+1 Оазис)
-
{ 
- 1_10_19_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Джосер (лёгкая улыбка): Я даже не сомневался, что ты ответишь именно так. 

Джосер (лёгкая улыбка): Ты невероятно стойкая, Нур. Ты со всем справишься, я знаю.

Нур (лёгкая улыбка): ...

- 1_10_19_2:
~ Оазис ++
Уведомление: +1 Оазис

Джосер (грусть): Понимаю. Я чувствую сейчас то же самое. 

Джосер (лёгкая улыбка): Но ты со всем справишься, Нур. Осталось потерпеть совсем чуть-чуть. 

Нур (лёгкая улыбка): Да, ты прав, Джосер. Спасибо.
} 

...: Нур сделала глубокий вдох и крепко сжала пальцы в кулаки, прогоняя остатки слабости, а затем уверенно произнесла:

Нур (решительность): Пойдём. На нас и так уже все смотрят.

...: Джосер согласно кивнул и вежливо пропустил жрицу вперёд, становясь чуть позади неё. 

...: Кисса проводила их полным тревоги взглядом, а затем осталась по ту сторону массивных дверей, которые с грохотом закрылись прямо перед ней.

// Камера: Затемнение
// Локация: Тронный зал
// Музыка: Тишина
# bg: bg_palace_throne_hall
# music: 
Рамос (недовольство): Ну наконец-то. Давайте быстрее, времени нет. 

...: Он жестом указал место Джосеру, где тот должен стоять, а затем нетерпеливо махнул рукой, подгоняя жрицу. 

Рамос (недовольство): Повелитель не станет вас долго ждать.

// пустыня/оазис = 87
{ 
- Пустыня > Оазис: 

Уведомление: Путь Пустыни 

...: Нур выпрямила спину, сцепила пальцы в замок перед собой и твердым шагом двинулась вперёд. 

...: Взгляды всех присутствующих придворных были направлены на неё, но жрицу это сейчас совершенно не волновало. 

...: Она гордо смотрела прямо перед собой и изо всех сил старалась сохранить на своём лице маску полного равнодушия.

- Оазис > Пустыня: 

Уведомление: Путь Оазиса

...: Нур судорожно поправила подол своего платья и на выдохе зашагала навстречу неизвестности. 

...: Её сердце бешено колотилось в груди от нахлынувшего волнения, и она старалась дышать глубоко, чтобы не выдать своего страха.

...: Нур чувствовала на себе пристальные, изучающие и оценивающие взгляды присутствующих.

...: И от этого неконтролируемая дрожь по всему её телу только усилилась.

}

...: Нур всё ещё не решалась взглянуть в лицо Повелителю, поэтому смотрела поверх его головы на богатую отделку трона.

...: Она чувствовала его тяжёлый взгляд, который, будто острый кинжал, пронзал её насквозь. 

...: Когда она дошла до середины огромного тронного зала, то остановилась, низко поклонилась Царю в глубоком почтении и замерла, ожидая разрешения выпрямиться.

// Почёт = 18/20 (16 за выборы +2 за прошлые выборы)
{ 
- Почёт > 13: 

Уведомление: Путь Высокого Почёта

...: Взглянув исподлобья, Нур увидела, как ладонь Повелителя плавно взметнулась вверх, величественным жестом призывая её подняться. 

...: И Нур послушно выпрямилась. 

...: Теперь она, наконец, посмотрела на Фараона и увидела, что он смотрит на неё с интересом.

- else: 

Уведомление: Путь Низкого Почёта

...: Тишина в зале затягивалась. Нур находилась в глубоком поклоне уже долго, и спина её начала понемногу затекать. 

Нур (мысли, недоумение): «Что такое? Почему он медлит?»

...: Нур услышала снисходительный вздох Повелителя, а затем увидела, как он раздраженно взмахнул рукой. 

...: Нур тут же поспешно выпрямилась, и только потом осмелилась посмотреть Повелителю прямо в глаза и увидела там явные нотки разочарования.

}

Музыка: Фараон

...: Фараон восседал на сияющем золотом троне. Его сильные руки спокойно лежали на подлокотниках. 

...: Каждой клеточкой своего тела Нур чувствовала исходящую от него невероятную силу, власть и непреклонную волю.

Фараон: Здравствуй, Нур. Вот ты и здесь.

Фараон: Твой путь в мой дворец был трудным и долгим, но неизбежным.

...: Фараон медленно повернулся к Гору, и Нур только сейчас обратила на бога своё внимание. 

...: Она увидела, что Гор был облачён в...
Гардероб (Выберите одежду,  Выбрать):
+ [Совершенно другой наряд] 
+ [Прежний наряд] 
-
Фараон (лёгкая улыбка): Ты удостоилась величайшей чести познакомиться с самим Владыкой небес. 

Фараон: Не каждому смертному выпадает такая удача. Это наивысшая милость, которую только можно пожелать в этой жизни.

Фараон: Надеюсь, ты ценишь его благосклонность. 

Нур (мысли, снисхождение): «Ну ещё бы. Очень ценю». 

...: Фараон снова посмотрел на жрицу, и его взгляд стал пугающим. 

Фараон (решительность): Настало время подвести итоги твоего пути, Нур.

{ 
- Почёт > 13: 

Уведомление: Путь Высокого Почёта

Фараон: Я слышал о тебе много хорошего, жрица. Люди говорят, что ты человек редкой чести, верности и сильной воли.

Фараон: Все твои поступки, даже самые отчаянные, были продиктованы лишь преданностью своему долгу и любовью к погибшей подруге.

- else: 

Уведомление: Путь Низкого Почёта

Фараон (недовольство): До меня дошли слухи, что ты безрассудная, своенравная и излишне упрямая. 

Фараон: Ты беспрестанно сбегала, плела интриги за спинами моих верных слуг и всячески мешала Владыке небес исполнить его священный долг. 

}

Фараон: Но былые заслуги или проступки — это не то, на что я буду опираться, принимая окончательное решение о твоей судьбе. 

...: Нур встрепенулась. Она прекрасно знала, что перебивать Повелителя нельзя, но потрясение было слишком сильным, чтобы смолчать.

Нур (недоумение): Решение о моей судьбе?..

...: Жрица отказывалась понимать, к чему клонит Царь.

...: Гор ведь уверял, что хочет лишь защитить её от эфемерного зла, и что она способна спасти Египет.

Нур (мысли, недоумение): «Гор убеждал, что мне в этих стенах ничего не угрожает... а Фараон сейчас говорит совершенно иное!» 

Нур (мысли, грусть): «Выходит... Он снова солгал?» 

Нур (задумчивость): ...
* (1_10_20_1) [ Простите, Повелитель, но я не понимаю...] // (+1 Оазис)
* (1_10_20_2) [ Что значит "решить мою судьбу"?] //  (+1 Пустыня)
-
{ 
- 1_10_20_1: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (недоумение): Я думала, что вам нужна от меня какая-то помощь, а после с меня снимут все обвинения.

Нур: И потом вы найдёте и накажете убийцу моей подруги.

- 1_10_20_2:
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (недовольство): Мы договаривались не так. Я пришла сюда понять, какая вам помощь от меня требуется.

Нур (решительность): А также очистить своё имя и покарать убийцу моей подруги.
} 

Нур (недовольство): И принц Гор лично уверял меня, что моей собственной жизни здесь ничего не угрожает!

Фараон (недовольство): На кону стоит нечто гораздо большее, чем твоя жизнь, жрица.

Фараон: Ты нужна нам лишь для одного — чтобы выманить бога Хаоса из тени и снова заточить его туда, где ему самое место.

Фараон (недовольство): Я прекрасно знаю, что он виделся с тобой. Знаю и то, что он рассказал тебе о вашей кровной связи.

Фараон: Это даже хорошо. Нам же будет проще.

...: Он величественно поднялся со своего золотого трона и неторопливо спустился по ступеням, приближаясь к жрице. 

Фараон: Твое нахождение в этом дворце неизбежно. Но вот каким именно оно станет... зависит только от тебя.

Фараон (решительность): И имя своё ты очистишь верным служением и беспрекословным исполнением нашей воли.

Фараон (недовольство): Впрочем, ты должна быть благодарна, ведь это делается, в том числе и ради твоего собственного блага.

Фараон: Но сначала я отвечу на твои вопросы. Наверняка тебе есть о чём спросить. 

...: Нур отрешённо замотала головой. Жрицу внезапно затошнило, а в ушах раздался какой-то оглушающий писк.

...: Вокруг неё словно наступила мёртвая тишина, в которой она отчётливо слышала лишь то, как бешено стучало её собственное сердце.

Нур (мысли, грусть): «Очередной удар под дых. Боги... как же я устала от всего этого».

Нур (задумчивость): Разумеется, у меня есть вопросы, Повелитель.

Уведомление: Фараону можно задать все вопросы. Последний завершает диалог.

- (вопросы)
Нур (задумчивость): Скажите...
* [ Как получилось, что я связана с Красным богом? ] 

Фараон (задумчивость): Всё очень просто, дитя. Твоя кровь с самого рождения принадлежит ему.
-> вопросы

* [ Вы ведь всё равно не отпустите меня?]

Фараон: На этот счёт я пока ещё не принял окончательного решения.

Нур (грусть): Но что именно я должна сделать, чтобы весь этот кошмар закончился?

Фараон (решительность): Подчиниться.
-> вопросы

* [ Кто убил Захру? ] 

Фараон (недовольство): Ты не должна больше думать об этом. 

Фараон: Это тебя не касается. 

Нур: И вы даже не назовёте мне его имя?

Фараон (решительность): Нет. Тебе это ни к чему.
-> вопросы

* [ Гор говорил, что меня всё это время защищали. От кого? ] 

Фараон: От того кто, кто лишил жизни твою подругу. Он шёл за тобой, но убил её.

-> фараон
- (фараон)

Нур (удивление): За мной?! Зачем ему я? 

Нур (скепсис): Дайте угадаю, снова не скажите? 

Фараон (недовольство): Твой язык слишком острый, Нур. Я настоятельно советую тебе тщательно взвешивать и следить за своими словами.

Фараон (решительность): Тебе было сказано ровно то, что ты должна услышать и способна понять.

Фараон: Твое нахождение в этих стенах — это одновременно и спасение, и проклятие.

Фараон: Смирись со своей участью, жрица. У тебя всё равно нет и никогда не было иного выбора.

Нур (злость): ...
* (1_10_21_1) [ Нет. С меня хватит.] // (+1 Пустыня)
* (1_10_21_2) [ Простите, повелитель, но я устала.] // (+1 Оазис)
-
{ 
- 1_10_21_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур: Вы и ваши люди испортили мою жизнь и Джосера. 

Нур (недовольство): Вы продолжаете говорить со мной загадками и полунамёками, хотя принц Гор обещал мне, что здесь я получу все ответы.

- 1_10_21_2:
~ Оазис ++
Уведомление: +1 Оазис

Нур (грусть): Моя привычная жизнь полностью разрушена. Я до последнего надеялась, что смогу в этих стенах отстоять себя, доказать свою невиновность. 

Нур (недоумение): Но даже сейчас, стоя перед вами, я почему-то всё ещё недостойна вашей откровенности. Почему?

} 

Фараон: Ты ещё слишком юна и неопытна, жрица, чтобы понимать истинные мотивы правителей.

...: Фараон отвернулся от жрицы, неторопливо поднялся по ступеням и снова воссел на свой золотой трон.

{ 

- Обещание == "да": // Стражник жив. + Фараон

Уведомление: Ранее Анпу дал вам обещание. 

Фараон (задумчивость): Ты просишь меня быть откровенным. Отчасти ты права в своём требовании. 

Фараон: Я должен пойти тебе навстречу в этот раз. Хотя бы потому, что ты проявила милосердие и сохранила жизнь моему подданному. 

Фараон (лёгкая улыбка): Благодаря твоей смелости он остался жив. 

Фараон: Я знаю, что ты взяла обещание с Владыки Небес, и выражаю тебе за это свою личную благодарность. 

Фараон (решительность): Именно поэтому я повторю тебе ещё раз, Нур: всё, что мы делаем — ради твоего же блага.

Фараон (задумчивость): За долгие годы правления я потерял слишком много преданных людей. Каждая жизнь для меня теперь на вес золота. 

Нур (недоумение): Я сделала то, что посчитала необходимым. 

Фараон: Знаю. И я уважаю тебя за этот поступок.

...: Нур бросила быстрый взгляд на стоявшего неподалёку Гора.

...: Сейчас они открыто обсуждали то самое обещание, которое она взяла с Владыки Небес. 

Гор: ...

Уведомление: Это повлияло на благосклонность Фараона к вам.

- else:

Уведомление: Ранее Анпу не дал вам обещание. // Стражник погиб. - Фараон

Фараон (недовольство): О каких честных ответах и какой откровенности ты смеешь говорить, когда я теряю своих верных подданных одного за другим?!

...: Нур растерянно посмотрела на разгневанного правителя.

Нур (удивление): О чём вы?

Фараон (злость): Ах, ты уже не помнишь? Я говорю о том самом несчастном стражнике, который погиб в Бубастисе. 

Нур (удивление): Но здесь нет моей вины! Не я убила его. 

Фараон: Верно, твои руки чисты, но ты явилась причиной его смерти.

Нур (недоумение): Нет, это не так. Он хотел сказать мне правду, открыть глаза на происходящее, но его убил принц Гор!

...: Внезапно Нур услышала за своей спиной гневный голос Джосера.

Джосер (злость): Она права, Повелитель. Вы спрашиваете за эту смерть не с того. 

...: Нур порывисто обернулась. Она увидела, как перепуганный Рамос изо всех сил дёргает Джосера за рукав и злостно шикает на него.

Рамос (злость): Замолчи немедленно. 

...: Джосер уже собирался было возразить Рамосу, но Фараон властно выставил ладонь вперёд, приказывая всем присутствующим замолчать.

Фараон (недовольство): Да, в ваших словах есть доля правды, молодые жрецы. И всё же этой горькой потери не должно было случиться вовсе.

...: Затем его взгляд переместился на Джосера.

Фараон (недовольство): А ты...

...: Он указал пальцем на жреца.

Фараон (недовольство): ...будь сдержаннее и помни своё место. В знак своей великой благосклонности и мудрости я дал тебе щедрое обещание.

Фараон: Но и ты взамен обещал мне кое-что очень важное. Так будь добр, помни об этом.

...: Джосер бессильно понурил плечи и опустил взгляд в пол.

Джосер (грусть): ...

Нур (злость): Вы несправедливо обвиняете меня в том, в чём я была бессильна!

...: Фараон сурово посмотрел жрице прямо в глаза и тихо, с угрозой ответил:

Фараон (злость): Я потерял слишком многих. И эта смерть в Бубастисе стала для меня последней каплей.

Фараон: Тем более, когда это и запустило череду смертей.  

Уведомление: Это повлияло на благосклонность Фараона к вам.

}

...: Фараон задумчиво почесал подбородок, а затем едва заметно согнул пальцы, подзывая к себе кого-то.

...: Тут же, бесшумно ступая по каменным плитам, к Повелителю подошёл слуга с подносом в руках.

...: Нур слегка прищурилась, пытаясь рассмотреть, что именно там лежало, и увидела небольшой свёрнутый пергамент.

Фараон (грусть): Это письмо пришло от Куибилы. 

Фараон: Скажи мне, жрица, ты вообще знаешь, кто она такая?

Нур (задумчивость): ...
* (1_10_22_1) [ Старая знакомая Гора.] // (+1 Пустыня)
* (1_10_22_2) [ Я не совсем поняла, кто она.] // (+1 Оазис)
-
{ 
- 1_10_22_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (задумчивость): Куибила сама рассказывала мне, что они с принцем знакомы уже очень много лет. 

- 1_10_22_2:
~ Оазис ++
Уведомление: +1 Оазис

Нур (задумчивость): Мне известно лишь то, что они с Гором знают друг друга очень давно.

} 

...: Фараон задумчиво и медленно кивнул своим мыслям.

Фараон (грусть): Да, это чистая правда. Они впервые встретились, когда она была ещё совсем маленькой девочкой.

Фараон: Куибила дорога нам обоим, но природа этих чувств разная.

...: Повелитель коснулся подбородка, а затем уверенно посмотрел на жрицу.

Фараон: Но известно ли тебе, Нур, что Куибила — моя мать?

...: От неожиданности жрица покачнулась: земля будто ушла из-под ног. 

Нур (удивление): Что?! Но... как такое вообще возможно?

Фараон (грусть): Много лет назад она добровольно ушла отшельницей в Бубастис, чтобы замаливать грехи нашей семьи.

Фараон (задумчивость): Мы не общались долгие годы. И вот она отправила мне это послание.  

...: Он аккуратно взял с подноса свиток и, развернув пергамент, неторопливо зачитал вслух.

... (Куибила): «Сын мой, я пишу это письмо тебе с единственной надеждой — уберечь твою душу от непоправимой ошибки».

... (Куибила): «Зная твою суровость и непреодолимую жажду всё исправить, я слёзно умоляю тебя: убереги эту несчастную девушку, не наказывай её».

{  
- ZDMs01e02.1_2_6_1: 

Уведомление: Ранее вы выбрали, что Куибила вам неприятна. 

... (Куибила): «Она ещё слишком молода и неопытна. Всю свою жизнь эта девочка провела в тихих стенах храма и никогда не видела горя и страданий».

... (Куибила): «Когда она увидела мою болезнь, то ужаснулась, а в её глазах я заметила лишь брезгливость». 

... (Куибила): «Но это произошло вовсе не от того, что сердце её каменное, сын мой. Нет».

... (Куибила): «А от того, что жизни другой она ещё просто не видела. Молю, помоги ей пойти по правильному пути». 

...: Фараон с едва заметным трепетом свернул пергамент и положил его обратно на поднос, который всё так же неподвижно держал слуга.

Фараон (задумчивость): Собственная мать просит меня мягко отнестись к тебе, прекрасно помня, как ты испугалась её недуга.

Фараон (прищур): Скажи мне, Нур... Когда Рамос готовил лекарство для Куибилы, ты помогала ему?

...: Нур замялась. Она никак не предполагала, что это происшествие может обрести столь неожиданный и опасный поворот во дворце. 

Нур (задумчивость): Нет.

Нур (недоумение): Он и не просил меня о помощи. Жрец сказал, что сделает всё сам.

Фараон (прищур): Даже зная, что он мог допустить ошибку?

Нур (недоумение): Рамос заверил меня, что никакой ошибки быть не может, ведь он прекрасно знает что делает. 

Нур (недовольство): Я не несу ответственность за чужие поступки.

...: Фараон задумчиво поджал губы, взвешивая её ответ. 

Фараон (задумчивость): Верно, не несёшь. 

Фараон: Однако я полагал, что жрице храма Бастет будет интересно принять личное участие в исцелении больного человека. 

Фараон: Проявить к нему свою милость, сострадание. 

Фараон (недовольство): Всё же ты обучалась этому искусству долгие годы. Именно в этом ты когда-то клялась самой богине.

Нур (мысли, снисхождение): «Клялась, но многое изменилось. И произошло это именно из-за вас».

Уведомление: Это повлияло на благосклонность Фараона к вам.

- ZDMs01e02.1_2_6_2:

Уведомление: Ранее вы выбрали, что Куибила достойна сочувствия. 

... (Куибила): «Это невероятно добрая, чуткая и открытая жрица Бастет».

... (Куибила): Когда она увидела мою болезнь, то расстроилась и пообещала во что бы то ни стало отыскать лекарство».

... (Куибила): «Хотя она прекрасно знает, что исцеления от этого недуга не существует».

... (Куибила): «Прошу тебя, сын мой, исполни мою последнюю просьбу и стань для этой девочки верным защитником».

...: Фараон с глубоким почтением свернул пергамент и вернул его обратно на поднос слуги. 

Фараон (лёгкая улыбка): Она просит меня проявить к тебе милость и сострадание. 

Фараон: А я хочу поблагодарить тебя за то, что ты с пониманием к ней отнеслась. 

Фараон (лёгкая улыбка): Я знаю, что ты ещё не успела завершить обучение в храме, но хочу признать: из тебя могла бы выйти великая врачевательница. 

Нур (недоумение): Вы... благодарите меня? Но за что? Я сделала то, что велел долг. 

Нур (задумчивость): Мы вместе с Рамосом приготовили для неё лекарство. Я лично следила, чтобы всё было верно сделано.  

...: Фараон слабо, но на удивление тепло улыбнулся жрице. 

Фараон (лёгкая улыбка): Я знаю это.

Уведомление: Это повлияло на благосклонность Фараона к вам.

} 

Фараон (задумчивость): И её мнение о тебе — это именно то, на что я обращу внимание в первую очередь. 

Фараон (лёгкая улыбка): И, разумеется, на свои собственные выводы.

...: Он снова неторопливо поднялся, сложил руки за спиной и принялся размеренно ходить по просторному залу.


{ 
// Обещание дано + Куибила достойна сочувствия + фараон проклял
- Обещание == "да" && ZDMs01e02.1_2_6_2 && ZDMs01e01.1_1_1_1: 

Фараон (задумчивость): Признаюсь честно: с самого начала я относился к тебе с глубоким подозрением и недоверием, Нур. 

Фараон (лёгкая улыбка): Однако спасение стражника и сочувствие к больной Куибиле заставили меня взглянуть на тебя совершенно другими глазами.

Фараон: Поэтому сразу успокою тебя: твоё дальнейшее пребывание в моём дворце не станет кошмаром.

Фараон (задумчивость): Ты сохранишь право прогуливаться по саду и посещать другие части дворца, но, разумеется, под присмотром стражи.

Нур (мысли, недовольство): «Новая золотая клетка под видимостью свободы».

// Обещание дано + Куибила достойна сочувствия + фараон жалел семью гг
- Обещание == "да" && ZDMs01e02.1_2_6_2 && ZDMs01e01.1_1_1_2:

Фараон (задумчивость): Не знаю почему, но я с самого начала относился к тебе с пониманием и глубоким сожалением. 

Фараон (грусть): Ты ведь не виновата в том, что оказалась впутана в эти опасные игры.

Фараон (лёгкая улыбка): И твои благородные поступки лишь подтверждают, что я не ошибся. 

Фараон: Только чистая душа способна беспокоиться о других, когда её собственная жизнь безжалостно разрушена.

Фараон: Поэтому сразу успокою тебя: твоё дальнейшее пребывание в моём дворце не станет кошмаром.

Фараон (лёгкая улыбка): Ты сохранишь право прогуливаться по саду и посещать другие части дворца, но, разумеется, под присмотром стражи.

Нур (мысли, недовольство): «Это всего лишь очередная золотая клетка под видимостью свободы».

// Обещание дано + Куибила неприятна + фараон проклял
- Обещание == "да" && ZDMs01e02.1_2_6_1 && ZDMs01e01.1_1_1_1:

Фараон (задумчивость): С самого начала я относился к тебе с явным подозрением, Нур, и не скрывал своего недоверия. 

Фараон (задумчивость): Но моя мать права: ты просто ещё слишком молода и совершенно неопытна.

Фараон (лёгкая улыбка): И всё же то, что тебе удалось защитить жизнь обычного стражника, действительно достойно моего уважения. 

Фараон: Поэтому я поспешу успокоить тебя: твоё пребывание в моём дворце не будет невыносимым.

Фараон (решительность): Прежние покои останутся за тобой, однако выходить из них ты сможешь лишь с моего личного разрешения и только в сопровождении стражи.

Нур (мысли, недовольство): «Очередная золотая клетка, искусно замаскированная под царскую милость».

// Обещание дано + Куибила неприятна + фараон жалел семью гг
- Обещание == "да" && ZDMs01e02.1_2_6_1 && ZDMs01e01.1_1_1_2:

Фараон (задумчивость): Не знаю почему, но с самого начала я относился к тебе с пониманием и искренним сожалением. 

Фараон (задумчивость): Ты не виновата в том, что стала разменной монетой. 

Фараон: И Куибила в своём письме права: ты росла в закрытом храме и никогда прежде не сталкивалась с настоящей жизнью.

Фараон (лёгкая улыбка): Но я действительно ценю то, что ты не побоялась гнева самого бога и спасла жизнь моему подданному.

Фараон: Так что сразу успокою тебя: твоё пребывание в этих стенах не будет ужасным.

Фараон: Комната останется прежней. Ты сможешь прогуливаться по тенистому саду и посещать другие части дворца, но под бдительным надзором стражи.

Нур (мысли, недовольство): «Очередная золотая клетка, искусно замаскированная под царскую милость».

// Обещание не дано + Куибила достойна сочувствия + фараон проклял
- Обещание != "да" && ZDMs01e02.1_2_6_2 && ZDMs01e01.1_1_1_1:

Фараон (недоверие): С самого первого дня я относился к тебе с огромным подозрением и недоверием, Нур. 

Фараон (недовольство): Когда до меня дошли вести о гибели стражника в Бубастисе, я был глубоко уязвлён и разгневан.

Фараон: Моим первым порывом было обвинить во всём именно тебя, пусть здравый смысл и твердил, что твоей прямой вины в этом нет. 

Фараон (задумчивость): Но просьба Куибилы, и твоя забота о ней пусть немного, но изменили моё мнение.

Фараон: Комната у тебя останется прежней. Ты сможешь прогуливаться по тенистому саду и посещать другие части дворца, но под бдительным надзором стражи.

Нур (мысли, грусть): «Я снова пленница».

// Обещание не дано + Куибила достойна сочувствия + фараон жалел семью гг
- Обещание != "да" && ZDMs01e02.1_2_6_2 && ZDMs01e01.1_1_1_2:

Фараон (задумчивость): Не знаю почему, но с самого начала я относился к тебе с пониманием и искренним сожалением.  

Фараон: Я прекрасно понимал, что ты безвинно оказалась втянута во весь этот кошмар. 

Фараон: Известие о гибели моего стражника пошатнуло эту веру, хоть я и отдаю себе отчёт, что ты не наносила этот удар. 

Фараон: И лишь то, как тепло отозвалась о тебе в своём письме Куибила, твоя искренняя забота о ней, вернули мне уверенность в том, что я не ошибался.

Фараон (решительность): Поэтому я успокою тебя: твоё заточение во дворце не будет суровым.

Фараон: Комната останется за тобой. Ты сможешь выходить в сад и посещать другие залы дворца, но под надзором стражи.

Нур (мысли, недовольство): «Очередная золотая клетка, искусно замаскированная под царскую милость».

// Обещание не дано + Куибила неприятна + фараон проклял
- Обещание != "да" && ZDMs01e02.1_2_6_1 && ZDMs01e01.1_1_1_1:

Фараон: Я даже не знаю, какими словами точнее описать тебе свои мысли, Нур. 

Фараон (недоверие): С самого первого дня я относился к тебе с огромным подозрением и недоверием. 

Фараон (недовольство): И смерть стражника, равно как и твоё брезгливое отношение к Куибиле, лишь окончательно укрепили меня в этой правоте.

Фараон: В темницу тебя не отправят, можешь не беспокоиться об этом. 

...: Фараон резко замолчал, его лицо превратилось в каменную маску.

Фараон (решительность): Но роскошные покои тебе придётся сменить. Отныне ты будешь находиться под замком. Выходить будет позволено только с моего разрешения и строго под конвоем. 

Нур (мысли, грусть): «Я снова пленница».

// Обещание не дано + Куибила неприятна + фараон жалел семью гг
- Обещание != "да" && ZDMs01e02.1_2_6_1 && ZDMs01e01.1_1_1_2:

Фараон (задумчивость): Поначалу меня сильно терзало чувство вины за то, что мне суждено было насильно привезти тебя сюда.

Фараон: Фараон: Когда ты потеряла любимую подругу, эта вина начала съедать меня ещё больше.

Фараон (задумчивость): Но после известий о гибели невинного стражника во мне что-то надломилось. Я посмотрел на тебя совершенно иначе. 

Фараон: Я знаю, что ты не виновата в его смерти напрямую, но для меня, как для правителя Египта, это мало что меняет.

Фараон (недовольство): А письмо Куибилы, что ты не проявила должного сострадания как истинная жрица Бастет, окончательно убедило меня: я зря тратил свою жалость.

Фараон: Я больше не могу и не стану тебя жалеть, Нур.

Фараон (решительность): В темницу тебя не отправят, можешь не беспокоиться об этом. 

...: Фараон резко замолчал, его лицо превратилось в каменную маску. 

Фараон: Но прежнюю комнату ты потеряешь. Тебя переведут в закрытое крыло. 

Фараон (решительность): И выходить оттуда ты сможешь исключительно с моего высочайшего позволения и только в сопровождении стражи.

Нур (мысли, грусть): «Я снова пленница».
}

...: Фараон, наконец, прекратил своё размеренное хождение по залу и резко остановился. Он медленно повернулся и в упор посмотрел на поникшую жрицу.

Фараон (решительность): Впрочем, довольно разглагольствовать. Мы собрались здесь совершенно не для этого. 

Фараон: Я искренне надеюсь, что ты правильно поняла мои слова, дитя, и теперь готова начинать.

Нур (удивление): ...
* (1_10_23_1) [ Начинать?.. Но что именно? ] // (+1 Оазис) 
* (1_10_23_2) [ Что вы собираетесь делать?] // (+1 Пустыня)
-
{ 
- 1_10_23_1: 
~ Оазис ++
Уведомление: +1 Оазис

- 1_10_23_2:
~ Пустыня ++
Уведомление: +1 Пустыня

} 

Фараон (решительность): Пришло время призвать Бога Хаоса, чтобы окончательно сокрушить его. А всеми остальными делами мы займёмся уже после.

...: Фараон громко и властно хлопнул в ладоши, и тут же просторный зал пришёл в суетливое движение. 

...: Простые слуги безмолвно и поспешно удалились, а им на смену из глубоких теней вышли мрачные, облачённые в чёрные одежды жрецы Анубиса.

...: Нур, затаив дыхание, испуганно огляделась по сторонам. 

...: Джосер стоял неподалёку, бледный и напряжённый, словно готовая лопнуть струна. 

...: Прямо за его спиной выросли двое массивных меджаев, чьи руки демонстративно покоились на рукоятях тяжёлых хопешей.

...: Рамос держался на удивление спокойно и даже скучающе, однако его прищуренный взгляд оставался цепким и настороженным.

...: Тогда она отчаянно перевела взор на Гора. Владыка Небес оставался хладнокровен и неподвижен, напоминая каменную скалу.

...: Внутреннее напряжение в нём выдавали лишь плотно сомкнутые, побелевшие губы.

...: Служители Анубиса расставляли по кругу ритуальные амулеты, зажигали высокие свечи и чертили на полу странные узоры, непрерывно шепча древние заклинания. 

...: Она ещё раз обернулась, всматриваясь в лица своих спутников, и с леденящим ужасом осознала: помощи ждать неоткуда.

...: Сейчас здесь, посреди этой огромной толпы она осталась совершенно одна.

Нур (мысли, задумчивость): «Кажется, судьба моя давно решена. И моё мнение никого не интересует».

Нур (мысли, скепсис): «Кто бы мог подумать, что во всём Египте только Красный бог окажется со мной честен».

...: Губы жрицы расплылись в едва заметной, полной отчаяния ухмылке. 

Нур (мысли, задумчивость): «Что же мне делать? Попытаться напоследок заговорить с Повелителем? Вдруг у меня всё-таки получится его переубедить?»

Нур (мысли, задумчивость): «Или лучше промолчать? Ведь шанс, что мне ответят, слишком мал».

// Максимальное количество Пустыни/ Оазиса = 91
- (статоазис)
+ (1_10_24_2) [(Воззвать к совести царя.) Оазис 43]
    {Оазис >= 43:
-> оазис
- else:
// Уведомление приложения
Вам не хватает количества набранных очков Оазиса, чтобы сделать этот выбор.
-> статоазис
    }
+ [(Промолчать.)]    
-> нехватоазиса 

// выбор за стат Оазиса, если хватило очков
- (оазис)
VAR Перстень = ""
~ Перстень = true
~ Фараон ++

...: Нур прикрыла глаза и сделала размеренный вдох. Внутренняя дрожь постепенно исчезла, уступив место уверенности.

Нур (задумчивость): Повелитель... Вы заботитесь о каждом своём поданном и цените все жизни. 

Нур (недоумение): Но неужели я не вхожу в это число? 

Нур (задумчивость): Вы хотите исправить прошлые ошибки, я понимаю. Но порой, слепо пытаясь склеить старое, можно совершить тысячу новых грехов.

Уведомление: Великий царь услышал вашу мудрость.

...: Фараон замер посреди зала, удивлённый её смелостью.

Фараон (лёгкая улыбка): ...
Уведомление: Это повлияет на сюжет.
-> сцена_дальше    
// Не хватило стата на ключевой выбор
- (нехватоазиса)

.: Нур было открыла рот, собираясь высказать Фараону всё своё возмущение, но в последний момент передумала и бессильно сомкнула губы.

...: Горькая обида и полное бессилие горячей волной подкатили к самому горлу. Ей оставалось лишь молча, стиснув зубы, сносить это публичное унижение.

Нур (мысли, задумчивость): «Я всё равно не смогу их переубедить, как бы я ни старалась».

Уведомление: Это повлияет на сюжет.
-> сцена_дальше  

// Переход к общему повествованию (сведение развилок)
-(сцена_дальше)

Фараон (недовольство): Поторапливайтесь. Мы слишком долго ждали этого дня.  

...: Жрецы Анубиса послушно и бесшумно зашевелились, ускоряя свои приготовления.

...: Нур наблюдала за происходящим словно издалека. Её тело всё ещё находилось здесь, но её Ка будто блуждала в каком-то совершенно ином месте.

...: Погоня, предательства, ложь... Всё, что она пережила со дня смерти Захры, яркими, болезненными вспышками проносилось в голове, сливаясь в единый кошмар.

Нур (мысли, злость): «Довольно. Хватит с меня».

...: Нур решительно сделала шаг вперёд, и взгляды всех присутствующих в зале мёртвой хваткой устремились на неё.

Нур (недовольство): Хотите, чтобы я призвала Красного бога?
* (1_10_25_1) [ Так получайте. ] // (+1 Пустыня) 
* (1_10_25_2) [ Скоро он явится к вам. ] // (+1 Оазис)
-
{ 
- 1_10_25_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

- 1_10_25_2:
~ Оазис ++
Уведомление: +1 Оазис
} 
...: Рука жрицы молниеносно метнулась под глубокие складки платья. 

...: Одним движением она выхватила нож и без малейшего колебания резко полоснула лезвием по собственной ладони. 

...: Порез был настолько сильный, что кровь тут же брызнула на каменный пол.

...: ННур краем глаза увидела, как засуетились меджаи, мгновенно окружив её плотным кольцом.

...: Жрецы Анубиса надвинули шакальи маски на лица, готовясь к смертоносному сражению.

...: Фараон напрягся, но так и не предпринял ничего, чтобы остановить её. 

...: А Гор, будто изначально готовый именно к такому исходу, молча сделал уверенный шаг вперёд.

...: Но саму жрицу это совершенно не волновало. Она уже шептала молитву призыва, чувствуя, как каждая клетка её тела яростно откликается на этот зов.

Нур (красные глаза): Владыка Красных земель, приди на мой зов и яви силу недругам своим. 

// Кат-сцена: Нур
// Локация: Нур
// Музыка: Магия
# cg: cg_nur
# bg: cg_nur
# music: magic_ZDM

...: Дикая и необузданная энергия в то же мгновение пронзила хрупкое тело жрицы. 

...: Нур содрогнулась, едва удерживаясь на ногах. Изнутри её до краёв заполнили всепоглощающая ярость и нетерпение. 

...: Она уже не способна была разделить: её ли это собственные чувства или же это закипает пробудившийся гнев самого Красного бога.

// Кат-сцена: Нур и Сет
// Локация: Нур и Сет

# cg: cg_nur_and_seth
# bg: cg_nur_and_seth
...: Она лишь чувствовала, как чья-то невидимая рука мягко, почти любяще ласкает её ладонь, всё ещё сжимавшую кинжал. 

...: Тихий, вкрадчивый, такой обволакивающий голос шёпотом раздался прямо в её голове, усмиряя все страхи.

... (Сет): <i>Молодец, Нур. Ты поступила правильно.<i>

... (Сет): <i> А теперь я всё сделаю сам.<i> 

# bg: bg_palace_throne_hall
# music: dead_ZDM

// Локация: Тронный зал
// Музыка: Смерть
...: Ноги жрицы подкосились, и она рухнула на четвереньки.

...: Она разразилась жутким, раздирающим кашлем, без малейшей возможности сделать хотя бы вдох.

...: До её угасающего слуха доносились яростные крики, а перед глазами мелькали красные и голубые вспышки божественного света.

...: В величественном тронном зале царила настоящая суматоха. 

...: Но жрице казалось, что всё это безумие происходит где-то невообразимо далеко. 

...: Не с ней. 

...: С кем-то совершенно другим...

Уведомление: Ка — это жизненная энергия и духовная сущность человека в Древнем Египте.
...: Сет пил её Ка жадно, до самого дна, без остатка. 

...: Жрице мерещилось, словно её живую душу медленно и безжалостно вырывают из тела ржавыми крючьями.

...: Всё былое величие дворца Фараона вмиг померкло, сузившись до размеров одной сплошной, пульсирующей боли.

Нур (мысли, боль): ...
* (1_10_26_1) [ (Попытаться встать.) ] // (+1 Пустыня) 
* (1_10_26_2) [ (Попробовать прийти в себя.) ] // (+1 Оазис)
-
{ 
- 1_10_26_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

- 1_10_26_2:
~ Оазис ++
Уведомление: +1 Оазис
} 

...: Нур отчаянно попыталась поднять голову, но тут же бессильно упала на пол.

...: Она попробовала разлепить отяжелевшие веки, чтобы посмотреть, что происходит вокруг, но не было сил.

Нур (мысли, сон): «Я слишком слаба». 

...: Внезапно она почувствовала, как чьи-то сильные руки подхватили её обмякшее тело и куда-то потащили.

Рамос (злость): Безумная!

...: До неё долетали глухие ругательства и причитания, но измученная жрица не могла их разобрать.

...: Лишь когда её грубо и настойчиво встряхнули за плечи, Нур смогла кое-как сфокусировать зрение.  

Рамос (ярость): Что ты обещала ему? Что он сделал с тобой?

{возраст:

...: Она хотела ответить, что заключила сделку и теперь Сет использует её жизненную силу, чтобы сражаться с Гором, но вместо слов из горла выплеснулась кровь. 

- else:

...: Она хотела ответить, что заключила сделку и теперь Сет использует её жизненную силу, чтобы сражаться с Гором, но судорога сковала горло, не позволяя издать ни звука. 

...: Она лишь хрипела от бессилия.
}


...: Каждый вдох обжигал гортань жрицы так, словно она глотала раскалённые угли.

Рамос (злость): Глупая жрица! Разве ты не поняла, что нельзя доверять богам?

Рамос (грусть): Что же ты наделала.

...: Нур смутно чувствовала, как над её телом лихорадочно колдовали чьи-то руки, а её ладонь кто-то бережно и крепко сжимал. 

...: Сквозь { возраст: кровавую пелену | пелену } перед глазами она видела лишь искажённое ужасом лицо Джосера.

Джосер (грусть): Нур! Очнись!

{возраст:

...: Нур забилась мелкой дрожью, и её стошнило кровью. Сознание стремительно ускользало, но только одно не давало ей окончательно уйти в беспробудный сон.

- else:

...: Нур забилась мелкой дрожью, воздух с трудом поступал в лёгкие. Сознание стремительно ускользало, но только одно не давало ей окончательно уйти в беспробудный сон.
}

Нур (мысли, кровь): «Имя... ты обещал мне назвать имя... Кто убил Захру?..»

{возраст:

...: Тело жрицы снова мучительно скрутило. От дикой боли она повернулась набок, выплёвывая новую порцию крови.

- else:

...: Тело жрицы снова мучительно скрутило. От дикой боли она беспомощно повернулась набок, содрогаясь в мучительном кашле.

}

...: Боль, отчаяние и жгучая, первобытная ненависть разлились по её измученному телу с новой, сокрушительной силой.

...: А в голове набатом звучало только одно-единственное слово.

...: И это было имя...

...: Аммон. 

...: Аммон. Аммон. Аммон. 

...: АММОООООН...

... (Сет): <i>Вот имя того, кто убил твою подругу и поработил её душу.<i>

...: Из уст жрицы вырвался слабый, полный боли стон, и она обессиленно перевернулась обратно на спину.

...: Нур судорожно схватила руку того, кто держал её ладонь, и изо всех оставшихся сил попыталась притянуть к себе.

Джосер (грусть): Нур, не двигайся. Сейчас Рамос всё исправит. 

...: Нур собрала последние крупицы воли и, с трудом открыв глаза, посмотрела на него. 

Нур (кровь): Ам..он...

Джосер (грусть): Ничего не говори.

Нур (кровь): А..м..он..

...: С каждой отчаянной попыткой произнести имя убийцы из горла жрицы текла густая багровая жидкость, и она захлёбывалась ею.

Нур (кровь и крик): АММОН!

Музыка: 

{возраст:

...: Последний, отчаянный крик буквально вытолкнул имя убийцы наружу. 

...: И вместе с этим выдохом жрицу окончательно покинули остатки жизненных сил.

- else:

...: Последний хриплый, надрывный крик буквально вытолкнул имя убийцы наружу. 

...: И вместе с этим тяжёлым выдохом жрицу окончательно покинули остатки жизненных сил.

}


...: Тело девушки в последний раз вздрогнуло. Она почувствовала, как мышцы постепенно расслабляются, а конечности окутывает холодное онемение.

...: Ей чудился далёкий, но такой радостный смех Захры и то, как любимая подруга ласково зовёт её за собой.

...: Пальцы, что недавно сжимали ладонь Джосера, медленно разжались и безвольно соскользнули на пол.

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас
* [Продолжить]

// Максимальные значения на конец этой серии
// Пустыня/оазис = 93
// Почёт = 18 (20)
// Джосер = 38
// Гор = 36
// Рамос = 12
// Сет = 10

-> ZDMs02e01
