=== ZDMs02e01 ===


Серия 1/10 (Сезон 2)
Описание: Добро пожаловать в Дуат.

Локация: Чёрный экран
Музыка: Дуат
Звуки окружения: Тишина

... (Жрица Двух Миров): Серия 1: Путь Ба

Ожидание: 2

...: Нур в совершенстве знала, что ждет человека после смерти, но никогда не задумывалась, каково это — шагнуть во тьму самой.

...: Как и любой египтянин, она понимала, с чем встретится и чего ожидать. Смерть была для каждого священна.

...: Её не страшились, к ней были готовы. Именно поэтому каждый житель Египта заранее и с благоговейным трепетом готовился к этому неотвратимому моменту.

...: В этом мире правила казались простыми: живи праведно, чти богов, береги свое сердце от зла, и боги отблагодарят тебя, пропустят в священные поля Иалу. 

...: Поля Иалу... Прекрасные, залитые золотым светом бескрайние тростниковые нивы для праведных душ.

...: Здесь каждый получает свой надел, радость и удовольствие, не зная ни болезней, ни тягот.

...: И хотя никто из живых там не был, все знали точно — там каждый обретет истинный покой.

...: Но если на суде Осириса сердце перевесит перо богини Маат, душа признается грешной, и это сердце становится пищей для великой пожирательницы Амат.

...: И теперь Нур не понимала, что её ждет и какой будет развязка этого короткого жизненного пути.

...: Она лишь чувствовала, что для неё всё кончено, а внутри вместо привычного биения сердца разлилось опустошение.

...: Так бывает, когда перестаешь бороться, отказываешься от сопротивления и от бессилия просто принимаешь всё, что с тобой происходит.

...: Именно это Нур сейчас и ощущала. 

...: Пустота. 

Нур: Что делать?
* [ (Попытаться пошевелиться.) ] // (Ничего, много сплошного текста)
* [ (Попробовать заговорить.) ]// (Ничего, много сплошного текста)
-
...: По привычке она попыталась пошевелить пальцами, произнести хоть слово, но тело не слушалось. 

...: Она словно зависла в густом, непроглядном мраке, где нет надежды даже на случайный луч.

Локация: Свет в темноте

...: Но вдруг во мраке над ней что-то слабо засияло, постепенно разрастаясь, усиливаясь и превращаясь в тонкую светящуюся полосу.

...: Жрица, не раздумывая, протянула к ней руку, и на этот раз всё получилось. 

Кат-сцена: ГГ и свет
Локация: ГГ и цвет
Музыка:

...: Её пальцы устремились навстречу неизведанному свету, который уже превратился в яркую, пульсирующую звезду. 

...: Она будто пыталась ухватиться, поймать её.

...: Её тело слегка выгнулось от усилий, а длинные волосы рассыпались по плечам, ловя отблески сияния.

...: Опустошение внутри постепенно отступало, и на его место приходило согревающее тепло.

Локация: Свет в темноте
Музыка: 

Нур (мысли, решительность): «Это Звезда, что ведёт души через Дуат».

Нур (мысли): «Я не одна».

...: Словно в подтверждении звезда внезапно полыхнула, да так, что жрице пришлось зажмуриться.

...: Яркий свет пробивался даже сквозь плотно сомкнутые веки и Нур прикрыла лицо рукой, пытаясь отгородиться.

...: Она почувствовала, как вокруг всё изменилось: сначала послышался низкий, едва уловимый гул, а следом — короткий треск, будто лопнула натянутая струна.

...: Она хотела взглянуть, что происходит, но в тот же миг свет взорвался и жрицу окатила мощная, убаюкивающая, тёплая энергия.

Нур (мысли, сон): ...

...: Тело жрицы безвольно обмякло, и Нур провалилась в бездонную пустоту.

Ожидание 2
Локация: Убежище Сета
Музыка: 

Уведомление: Тем временем на земле.

...: Тронный зал остался позади, превратившись в далёкое воспоминание. Джосер вместе с Красным богом оказались в полуразрушенном месте.

...: Здесь было так темно и сыро, что служителю на миг показалось: они спустились глубоко под землю, и до врат Дуата осталось совсем чуть-чуть.

...: Сет осторожно опустил безжизненное тело жрицы на каменный постамент и отошел в сторону, перевести дыхание.

...: Раны на теле Красного бога медленно затягивались, а сам он выглядел измождённым.

...: Сам же Джосер стоял у стены, не в силах сдвинуться с места. 

...: В голове теснился рой мыслей, но все они разбивались об одно страшное осознание: жрица мертва. А он — вместо того, чтобы защитить её — сбежал из дворца в компании бога, которого все считали проклятием.

{ 

- Джосер >= 25:

...: Джосер корил себя за слабость. Он ненавидел свою человеческую суть, свою неспособность изменить ход событий, дать богам отпор.

Джосер (мысли, злость): «Не могу позволить ей остаться одной. Просто не имею на это права».

Джосер (мысли, злость): «И ничто меня не остановит, чтобы попасть в Дуат...»

Джосер (мысли, злость): «...к ней».

- Джосер > 12:

...: Джосер до боли сжал кулаки. В ушах всё ещё звучало имя, которое Нур выкрикнула перед смертью.


Джосер (мысли, злость): «Тяжело признать, что я — лишь человек, а они — боги, но это не значит, что я должен опустить руки».

Джосер (мысли, злость): «Нур верила мне, и эту веру я не предам. Даже если придется таскаться за этим богом и обречь себя на вечное проклятие».

- else:

Джосер (мысли, злость): «Нур не просто так выкрикнула чьё-то имя перед смертью».

Джосер (мысли, злость): «Возможно, она прямо назвала мне того, кто стоит за убийством Захры».

Джосер (мысли, злость): «Если это так, то для меня ничего не меняется. Я должен завершить начатое».

}

...: Джосер тяжело вздохнул, подавленный реальностью, в которой оказался.

Джосер (мысли, злость): «Сет обещал наложить заклятие, чтобы тело приняло душу обратно, но верить богу было всё равно что доверять заядлому лжецу».

Джосер (мысли, злость): «Так же он сказал, что возьмёт меня с собой в Дуат и мы вместе будем искать её».

Джосер (мысли, злость): «Не верю ему».

Джосер (мысли): «И я...
* (2_1_1_1) [ ...буду осторожен». ] // (+1 Оазис)
* (2_1_1_2) [ ...сделаю всё сам». ] // (+1 Пустыня)
-
{ 
- 2_1_1_1: 
~ Оазис ++
Уведомление: +1 Оазис

Джосер (мысли, злость): «Боги пекутся лишь о собственных интересах. Никто не позаботится о человеке так, как другой человек».

- 2_1_1_2:
~ Пустыня ++ 
Уведомление: +1 Пустыня

Джосер (мысли, злость): «Пусть накладывает свои чары, чтобы тело не сгнило. А способ попасть в Дуат я найду сам».
}


Сет (недовольство): Ты слышал меня, смертный? Тело нельзя повреждать, внутренности не трогаем.

Уведомление: Ба — это душа и личность человека, которая путешествует по Дуату.

Сет (недовольство): Ты же не хочешь, чтобы её Ба погибла?

...: Джосер, словно очнувшись, посмотрел на Нур. Она была пугающе бледной, а на губах запеклась тёмная, почти чёрная корка крови. 

...: Он оттолкнулся от стены и с нескрываемой неприязнью подошёл к богу. 

Джосер (): Вы уверены, что это поможет? В храме нас учили лечить живых, но смерть... смерть никогда не была в нашей власти. 

...: Сет бросил на него короткий, насмешливый взгляд. 

Сет (): При всём уважении к твоей богине, служитель, вас в храме ничему путному не учат. Поэтому вы ничего и не умеете.

Джосер (удивление): При всём уважении?.. Ты уважаешь Бастет?!

...: Джосер осёкся, осознав, что дерзит богу. Но тот будто не обратил на это никакого внимания или специально пропустил мимо ушей.

Сет (): Давай, раскладывай предметы. Скоро она войдёт во врата Дуата.

...: Джосер молча взялся за работу. Он разложил на столе благовония, свёртки льна, кувшины с погребальной жидкостью и драгоценные смолы. 

Джосер (мысли, задумчивость): «Откуда это здесь?»

...: Краем глаза он заметил, как Сет поднял руки. Его пальцы вспыхнули красным, глаза налились тем же неестественным цветом. Бог потянул ладони к жрице, и её тут же окутала плотная, дрожащая дымка.

Сет (красные глаза): ...

...: Джосер затаил дыхание. Наблюдать за тем, как бог проявляет свою силу, было страшно и странно одновременно. 

Джосер (): Надеюсь, ты знаешь что делаешь и хуже не будет. 

...: Сет стоял неподвижно, но было видно, с каким трудом ему даётся эта магия: дымка то разгоралась, то тускнела, словно свеча на ветру.

Джосер: ...
* (2_1_2_1) [ «Он очень слаб». ] // (+1 Пустыня)
* (2_1_2_2) [ «Главное — не вмешиваться». ] // (+1 Оазис)
-
{ 
- 2_1_2_1: 
~ Пустыня ++ 
Уведомление: +1 Пустыня

Джосер (мысли, злость): «Схватка с Гором сильно вымотала его».

Джосер (мысли, злость): «Только бы он смог завершить начатое».

- 2_1_2_2:
~ Оазис ++
Уведомление: +1 Оазис

Джосер (мысли, злость): «Сейчас любое неверное движение может всё разрушить».

Джосер (мысли, злость): «Красному богу тяжело и это видно, поэтому нельзя мешать».
}

...: Сет отвёл руки, и красная дымка вокруг жрицы медленно опала, оставив после себя лишь мерцающий ореол, который, пульсировал прямо в теле жрицы.

Сет: Готово. 

Сет: Теперь твоя очередь. Бинтуй.

...: Вблизи Нур выглядела пугающе: кожа стала чистая, восковая и абсолютно неподвижная. 

...: Старое платье исчезло, сменившись простым полотном, плотно облегающим фигуру.

Джосер (мысли, злость): «Хорошо, что Сет позаботился о саване... Иначе мне пришлось бы раздевать её».

...: Джосер приступил к своей части работы. Он действовал медленно, стараясь не думать о том, что эти руки ещё совсем недавно были тёплыми.

...: Он начал со стоп, укладывая ленты слой за слоем, промазывая их тягучей смолой.

...: Когда очередь дошла до груди, руки Джосера дрогнули. Он замер, глядя на то место, где раньше билось сердце, а теперь не было и намёка на жизнь.

Сет: ...
* [ Не останавливайся. ] // (Ничего, много сплошного текста)
* [ Продолжай. ] // (Ничего, много сплошного текста)
-
Сет (): Покрыт должен быть каждый участок. Нам нужно сделать так, чтобы тело не увяло, пока я не свяжу её душу с плотью обратно. 

Сет (): Ошибок не должно быть, Джосер. Шевелись.

...: Джосер стиснул зубы и продолжил. Он укутывал её пальцы, суставы, локти, тщательно пропитывая ткань, чтобы не осталось ни одного непокрытого места.

...: Последним он начал бинтовать шею, подбираясь к подбородку. Он осторожно приподнял её голову, и волосы, тяжёлой волной скользнули по его рукам.

Джосер (грусть): ...

...: Когда последний виток льна был закреплен, Джосер отступил назад, вытирая испачканные смолой и маслом руки о полотенце.

...: А затем тяжело взглянул туда, где лежала Нур...

...: Там, на камне, лежала завернутая словно в кокон фигура жрицы. 

...: Она больше не была той, какой её знал Джосер: весёлой, ответственной, живой.

...: Теперь в его памяти навсегда останется новый образ: стекающая кровь по подбородку, тишина в груди и лишь слабая пульсация магии Сета, единственная нить, связывающая жрицу с этим миром.

...: Джосер обернулся к Сету и увидел, как тот задумчиво наблюдал за ним. 

...: Красный бог следил за каждым движением служителя и что-то про себя отмечал. 

Джосер: Что теперь?

...: Сет тяжело поднялся со своего места и твёрдо ответил. 

Сет: Теперь мы отправляемся в Дуат.

Локация: Дуат
Ожидание: 2

Уведомление: Дуат.

Уведомление: Выберете образ в котором героиня будет путешествовать по Дуату.

- (гардероб)
...: Жрица была одета в...
Гардероб (Выберите одежду, Выбрать):
+ [Закон] 
+ [Порядок] 
+ [Истина] 

- (волосы)
...: Образ жрицы дополняла причёска...
Гардероб (Выберите причёску, Выбрать)
+ [Аккуратные волны чёрные]
+ [Аккуратные волны медные]
+ [Аккуратные волны каштановые]
+ [Гладкий пучок чёрные]
+ [Гладкий пучок медные]
+ [Гладкий пучок каштановые]
+ [Заправленные за уши чёрные]
+ [Заправленные за уши медные]
+ [Заправленные за уши каштановые]
-
Нур (мысли, задумчивость): «Оставить так?»
+ [«Да, мне нравится».] -> дальше
+ [«Нет, перевыбрать».] -> гардероб

- (дальше)

...: Нур пришла в себя на берегу. Она огляделась по сторонам и ужаснулась. 

...: Вместо привычных красок Египта её встретил едкий песок. А над головой простёрлась серая, плотная пелена, сквозь которую не пробивался ни один луч.

...: Нур не могла поверить произошедшему. Она умерла и это правда. 

Нур: Как же такое может быть...

// {Пустыня}
// {Оазис}
// Максимальное значение Оазиса/Пустыня = 95
{ 
- Пустыня > Оазис: 

Уведомление: Путь Пустыни 

...: Нур хотелось кричать, заплакать и забиться в истерике, но вместо этого на зажмурила глаза и плотно сжала челюсти.

...: Больше никто и никогда не видит её слёз. Никто. Даже Дуат и его демоны.

Нур (мысли, слёзы): «Рыдать можно бесконечно, это ничего не изменит. Я умерла и нахожусь здесь».

...: Нур словно окаменела от осознания, которое накрыло её с головой.

Нур (мысли, слёзы): «Мне придётся проходить повторный суд, но уже не на земле».

...: От мысли о новом судилище, в жилах жрицы закипела злость. 

Нур (мысли, слёзы): «И снова всё решат за меня, снова не выслушают».

...: Нур чувствовала, как пламя гнева разрасталось, загораясь в ней всё больше и больше. 

Нур (мысли, слёзы): «Здесь, в Дуате, все мои чувства обострились, нужно быть осмотрительнее».

- Оазис > Пустыня: 

Уведомление: Путь Оазиса

...: Нур судорожно вздохнула и устремила глаза туда, где должно было быть небо. 

...: Она взмолилась про себя своей богине, но осознала, что всё бесполезно.

Нур (мысли, слёзы): «Если бы она хотела мне помочь, то не позволила умереть».

Нур (мысли, слёзы): «Но я здесь... И как раз по вине богов». 

...: Жрица почувствовала, как по щекам стекали дорожки слёз. Сейчас она чувствовала себя, как никогда одинокой и опустошённой.

...: Слёзы душили девушку и она часто всхрипывала, в тщетных попытках выровнять дыхание.

Нур (мысли, грусть): «Не могу успокоиться... Что же такое?»

Нур (мысли, грусть): «Наверное, это из-за того, что в Дуате все мои чувства обострились».

Нур (мысли, грусть): «Нужно научиться владеть собой. Иначе могу натворить глупостей».
}

...: Жрицу пронзило внезапное осознание. 

Нур (мысли, решительность): «Если я умерла...значит, мне нужно пройти по чертогам Дуата».

...: Она инстинктивно пошарила руками по своему телу, чтобы найти хоть один амулет, который помог бы ей добарться до Суда Осириса, но ничего не было.

Нур (мысли, решительность): «Пусто...»

Нур (мысли, решительность): «Не успели положить или не захотели?»

...: Из помощи только её собственная голая душа и память, забитая строками из «Книги Мертвых».

...: Для любого обычного человека это означало бы верную погибель и растворение в небытии. Но жрицу годами учили тому, как умирать правильно.

Нур (мысли, задумчивость): «Знаний у меня предостаточно. Я знаю каждое имя привратника, стража и что меня ожидает». 

Нур (мысли, грусть): «Вопрос лишь в том... хватит ли моего голоса без силы амулетов, чтобы они меня услышали?»

Нур (мысли, грусть): ...
* (2_1_3_1) [ «Будет сложно, но я попробую». ] // (+1 Оазис)
* (2_1_3_2) [ «Делать нечего. Придётся выкручиваться». ] //  (+1 Пустыня)
-
{ 
- 2_1_3_1: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (мысли, злость): «Буду пытаться, чтобы стражи меня услышали. Да, моя Ба истощится, но другого пути нет».

- 2_1_3_2:
~ Пустыня ++ 
Уведомление: +1 Пустыня

Нур (мысли, злость): «Раз амулетов у меня нет, буду надеяться, что силы моей души хватит, чтобы пройти этот путь».

}

...: Жрица оглядела своё тело сверху вниз и заметила, что находится в новом наряде.

Нур (мысли, задумчивость): «Белые дворцовые одежды сменились на такие же белые, но посмертные». 

...: Затем она закрыла глаза и воспроизвела в памяти всё, что случилось с ней во дворце фараона.

...: Но воспоминания предательски ускользали, столи жрице ухватить за них. 

...: Она принялась массировать виски в надежде, что это поможет вспомнить хоть что-то из той встречи. 

...: Но, видимо, боль была настолько сильной, что разум просто стёр воспоминания аудиенции повелителя.

Нур: Ну давай же. Вспоминай.

...: Словно подчинившись, Нур смогла вспомнить один отрывок из её разговора с повелителем.

{ 
-  ZDMs01e01.1_1_1_1: 
Нур (мысли, недовольство): «Фараон сказал, что с самого начала относился ко мне с подозрением, но почему?»

Нур (мысли, недовольство): «Что я сделала ему? Для него я была не больше, чем инструмент, и он сказал мне об этом прямо».

- ZDMs01e01.1_1_1_2:
Нур (мысли, недовольство): «Фараон сказал, что симпатизировал мне с самого начала, но почему?»

Нур (мысли, недовольство): «Для него я была не больше, чем инструмент, и он сказал мне об этом прямо».
}

Нур (мысли, недовольство): «И вообще всё, что он мне говорил, звучало очень странно. Но нужно ли мне теперь разбираться в этом, ведь я...»

Нур (мысли, недовольство): «...мертва».

...: Нур ухмыльнулась. 

{ 
-  ZDMs01e06.1_6_15_1: 

...: Она вспомнила и то, как прокляла Гора у развалин, когда они с Джосером следили за его подручным. 

Нур (мысли, недовольство): «Желала Анпу в Дуате блуждать без имени, но сама оказалась в такой же ситуации».

Нур (мысли, недовольство): «На лицо насмешка судьбы, богов и всех вместе взятых».

- else: 

Нур (мысли, недовольство): «Да... Боюсь представить, что ждёт меня дальше».
}

Нур (мысли, недовольство): «Но хватит сидеть на месте. Нужно идти».

...: Она встала с песка, по привычке пытаясь отряхнуть несуществующую пыль со своей одежды, и нетерпеливо зашагала вперёд.

Локация: Река мёртвых

...: Пейзаж вокруг медленно менялся. 

...: Вскоре впереди раскинулась она — река Мёртвых. Неподвижная водная гладь от которой тянуло забвением. А вместе с тем — ни моста, ни лодки.

...: Беспомощный крик тех, кто не смог переправиться, словно эхом звучал в голове жрицы.

Нур (мысли, грусть): ...
* (2_1_4_1) [ «Бедные души». ] // (+1 Оазис)
* (2_1_4_2) [ «Незавидная участь». ] //  (+1 Пустыня)
-
{ 
- 2_1_4_1: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (мысли, злость): «Они потеряли шанс на загробную жизнь».

Нур (мысли, злость): «Теперь обречены на вечные муки в небытие».

- 2_1_4_2:
~ Пустыня ++ 
Уведомление: +1 Пустыня

Нур (мысли, злость): «Даже врагу не пожелаешь оказаться в таком положении».

Нур (мысли, злость): «Быть обречённым на вечные муки в Дуате самое страшное для любого Египтянина».
}

Нур (мысли, недовольство): «Надеюсь, я не буду из их числа».

...: Нур всмотрелась вдаль. По ту сторону этой безмолвной воды смутно виднелись очертания первых порогов и врат Дуата.

..: Жрица остановилась у самой кромки воды, вглядываясь в густой туман над поверхностью.

Нур (мысли, недовольство): «Вот и первое испытание».

Нур (мысли, недовольство): «Чтобы перевозчик переправил меня на тот берег, нужно правильно назвать не только его имя, но ладьи и её частей».

Нур (мысли, недовольство): «А ещё разбудить бога Акена правильным заклинанием».

...: Нур напрягла память, лихорадочно перебирая храмовые свитки и обрывки легенд, которые когда-то заучивала наизусть.

Нур (мысли, недовольство): «В трактатах писали, далеко не каждому удаётся зайти на борт ладьи».

Нур (мысли, недовольство): «С перевозчиком нужно говорить очень вежливо. В свитках так же говорится, что он довольно своенравен».
// {Пустыня}
// {Оазис}
// Максимальное значение Оазиса/Пустыня = 97
{ 
- Пустыня > Оазис: 

Уведомление: Путь Пустыни 

...: Нур было почувствовала страх от предстоящей встречи с паромщиком, но быстро заглушила его.

Нур (мысли, недовольство): «Никакого страха. Только продолжать идти».

- Оазис > Пустыня: 

Уведомление: Путь Оазиса

...: Нур почувствовала страх от предстоящей встречи с паромщиком.

Нур (мысли, недовольство): «Надеюсь, я справлюсь с волнением и сделаю всё правильно».

}
...: Нур внезапно почувствовала, что находится не одна.

...: Чьё-то немое, незримое присутствие будто подбадривало её, даруя поддержку.

...: Нур заозиралась по сторонам, но вокруг никого не было — лишь бескрайние призрачные поля.

Нур: Что это?..

...: Она закрыла глаза и прислушалась к своим ощущениям.

...: Этот свет, эта надежда исходили из глубины её собственной души.

...: Но как же ей хотелось, чтобы прямо сейчас рядом оказался тот, кто смог бы разделить с ней эту тяжесть...
// переписать и дописать
...: Поддавшись этому порыву, Нур показалось, что в её голове раздался...
* (2_1_5_1) [ ...спокойный зов Гора. ] // (Улучшение с Гором)
* (2_1_5_2) [ ...тихий шёпот Джосера. ] // (Улучшение с Джосером)
* (2_1_5_3) [ ...смешок Рамоса. ] // (Улучшение с Рамосом)
* (2_1_5_4) [ ...призыв Сета. ] // (Улучшение с Сетом)
* (2_1_5_5) [ ...собственный голос. ] // (Без улучшений)

-
{ 
- 2_1_5_1: 
~ Гор +=3
...:  В памяти мгновенно ожил его собранный, уверенный образ.

{ gor_kiss == "evet":

...: То, как он целовал её у фонтана, и с какой настойчивостью он прижимал её к себе совсем недавно.
}

Гор: «Держись, Нур. Ты пройдёшь этот путь, и мы встретимся».

...: Нур глубоко втянула носом воздух, и в следующее мгновение жрица ощутила за своей спиной плотное, надёжное тепло.

Кат-сцена: Гор и гг
Локация: Гор и гг

...: Казалось, Гор действительно сейчас стоял прямо за ней — спина к спине. Закрывал её от давящего мрака и невидимых угроз Подземного мира.

...: Белые пряди его волос будто едва касались её плеча, а широкая спина бога служила оплотом, за которым можно спрятаться.

...: Нур буквально чувствовала, как от него исходит знакомая уверенность, передаваясь ей с каждым мгновением.

Гор (невидимка): «Ничего не бойся...»

...: В его голосе послышалась та самая лёгкая усмешка, с которой он говорил в самом начале их знакомства.

Гор: «Хотя... бояться должны те, кто встретится на твоём пути».

Локация: Река мёртвых

...: Нур невольно про себя улыбнулась.

// Гор максимально 36
{ 

- Гор >= 23:

Нур (мысли, сон): «Хоть я и злюсь на него, но так хотелось бы, чтобы это было правдой».

Нур (мысли, сон): «Чтобы ты был рядом».

- Гор >= 10:

Нур (мысли, сон): «Да, вот только боевая я по большей части только с тобой».

Нур (мысли, сон): «Не знаю почему... Наверное, чувствую, что ты не причинишь мне вреда».

- else:

Нур (мысли, сон): «Мы столько всего прошли за это время».

Нур (мысли, сон): «Я тебе не доверяла, подозревала и оказалась права».

Нур (мысли, сон): «Но почему именно сейчас твой голос ведёт меня дальше?»
}

Уведомление: Гор занимает ваши мысли

...: Ощутив эту незримую поддержку, жрица глубоко вдохнула и уверенно расправила плечи.

Нур (мысли, сон): «Не время грезить о Горе. Нужно идти».

- 2_1_5_2:

~ Джосер +=3

...: Его, уже ставший родным, шёпот отголоском прозвучал в самом сердце, даря умиротворение.

Джосер (воспоминание): <i>«Держись, Нур. Ты со всем справишься, а я всегда буду рядом».<i>

..: На краткий мн ей показалось, будто Джосер возник прямо перед ней из клубящейся тьмы.

Кат-сцена: ГГ и Джосер
Локация: ГГ и Джосер

...: Призрак будто бережно накрыл её сложенные у груди ладони своими пальцами, согревая их почти осязаемым теплом.

...: Склонившись к её лицу, образ Джосера заглянул ей в самые глаза — с той же бесконечной нежностью и преданностью, что и наяву.

Джосер (невидимка): «Ничего не бойся...»

...: Эхо его голоса прозвучало так отчётливо, будто он стоял рядом и выдыхал слова прямо ей в губы.

Джосер: «Я знаю, какая ты сильная. Ты обязательно пройдёшь этот путь».

Локация: Река мёртвых

...: Видение растаяло без следа, оставив после себя лишь покалывающее тепло на кончиках пальцев.

...: Нур невольно про себя улыбнулась.

{

- Джосер >= 25:

Нур (мысли, сон): «Как жаль, что я только попав в беду поняла, как ты мне дорог».

Нур (мысли, сон): «Хочется просто уткнуться в твоё плечо и сидеть рядом».

- Джосер >= 13:

Нур (мысли, сон): «Твоя вера в меня всегда придавала сил».

Нур (мысли, сон): «Надеюсь, когда-нибудь я смогу отблагодарить тебя за это».

- else:

Нур (мысли, сон): «Только после смерти Захры я поняла насколько мы разные».

Нур (мысли, сон): «Но сейчас для меня нет никого роднее тебя, Джосер».

Нур (мысли, сон): «Надеюсь, что мы ещё сможем увидиться».
}

Уведомление: Джосер тоже очень хочет с вами встретиться.

- 2_1_5_3:
~ Рамос +=3

...: В мыслях неожиданно всплыла его хитрая усмешка.

Рамос: «Не вздумай опускать руки, кошечка. Мы ещё не закончили».

...: Нур шумно выдохнула.

Нур: Ох...

Кат-сцена: ГГ и Рамос
Локация: ГГ и Рамос

...: Внезапно по коже пробежал знакомый жар, будто кто-то встал вплотную позади жрицы.

...: Ей почудилось, что жрец Анубиса возник за её спиной, нависая над ней.

...: Его ладони легли ей на ключицы, а длинные пальцы уверенно скользнули чуть ниже, удерживая на месте.

...: От него исходила та самая дерзость, которая всегда выбивала у неё почву из-под ног, но сейчас почему-то придавала сил.

Рамос (невидимка): «Кошечка должна выпустить свои коготки и идти в бой».

...: Его шёпот прозвучал так отчётливо, словно он и в правду склонился к самому её уху.

Рамос: «Пусть боится тот, кто посмеет тебе помешать».

Рамос: «Но не ты... И не теперь».

Локация: Мёртвая река

...: Наваждение тут же рассеялось, оставив лишь покалывающее тепло на плечах.

...: Нур невольно улыбнулась уголками губ.

Нур (мысли, сон): «Странно признавать, но именно тебя мне сейчас и не хватает».

Уведомление: Рамос занимает ваши мысли

...: Ощутив эту странную поддержку, жрица глубоко вдохнула и расправила плечи.


- 2_1_5_4:
~ Сет +=3



- 2_1_5_5:

}

...: Открыв глаза, жрица уверенно сделала шаг вперёд.

Локация: Река мёртвых и лодка

...: Ровно в этот момент гладь воды неожиданно забурлила. Из густой пелены тумана беззвучно выплыла узкая тростниковая ладья, в которой неподвижно застыла горбатая фигура.

...: Перевозчик стоял, повернувшись спиной к носу судна, а его лицо скрывал глубокий капюшон.

Паромщик: Зачем тревожишь воды Дуата, Ба? 

Нур: ...
* (2_1_6_1) [ Смотрящий назад, прошу перевези меня на тот берег. ] // (+1 Почёт)
* (2_1_6_2) [ Перевозчик, быстро отвези меня на ту сторону. ] // (-1 Почёт)
* (2_1_6_3) [ Назови себя сам. У меня нет на это времени. ] // (-1 Почёт)
-
{

- 2_1_6_1:
~ Почёт ++
~ Испытания ++

Паромщик: Тогда назови то, что должно быть названо, или убирайся.

...: От волнения у жрицы подкашивались ноги, но она собрала всю свою решимость и ответила: 

Нур: Имя твоё, паромщик — Маа-ха-эф.

Нур: Отвези меня на великий суд, как ты делал это для тысяч других душ.

Паромщик: Назови имя ладьи, в которую ты хочешь ступить.

Нур: Имя ей — «Махнет», лодка переправы.

Паромщик: Назови имена вёсел, кормы и паруса.

...: Нур набрала в грудь побольше возда и на выходе без запинки ответила:

Нур: Вёсла называют «Пальцы Гора Старшего», корма — «Очищающая Земля», а парус «Дыхание богини Нут».

Паромщик: Да, ты знаешь мои кости и жилы. 

Паромщик: Но знаешь ли ты тайный пароль, который способен разбудить Акена?

Нур: Твоё имя — рука Исиды, которую Ра жестоко отсёк, чтобы принести кровь в Вечернюю Ладью.

...: Как только эти слова сорвались с губ жрицы, во тьме раздался тяжёлый вздох. 

...: Великий Акен, дремавший на корме, открыл глаза. Магический пароль пробудил его.

Акен: Ты знаешь весь порядок, жрица. Проходи в ладью.

Акен: Маа-ха-эф, отчаливай!

...: Маа-ха-эф в лодке чуть качнулся. Голова паромщика медленным неестественным движением повернулась назад.

Паромщик: Да будет так.

...: Нур с лёгкой дрожью сделала первый шаг и вскоре оказалась в лодке. 

...: Она поблагодарила паромщика, хоть и понимала, что ему это безразлично. 

Нур (мысли, радость): «Не верю, что получилось так легко».

Нур (мысли, радость): «Вот бы и дальше было так же».

Уведомление: +1 Почёт

- 2_1_6_2:
~ Почёт --
~ Испытания --

Уведомление: -1 Почёт

...: Перевозчик презрительно фыркнул, и вода у берега всколыхнулась, отталкивая причал дальше в темноту.

Паромщик: Глупая, Ба. Спесь не поможет тебе переплыть реку.

Паромщик: Раз ты не знаешь правила перевоза, то оставайся здесь навеки. 

...: Нур запротестовала. 

Нур: Я знаю! Я могу назвать твоё имя. 

Нур: Я жрица Бастет, меня этому учили.

...: Паромщик мерзко засмеялся и от этого по спине жрицы пробежал холодок.

Паромщик: Поздно. Ты упустила свой шанс.

Паромщик: Глупая Ба, таким поведением ты оскорбляешь свою богиню.

Паромщик: Позор.

Нур: Я не могу остаться здесь. Мне нужно переплыть эту реку.

...: Паромщик снова засмеялся, но теперь громче и протяжнее.

Паромщик: Знаешь сколько душ умоляло меня перевезти их?

Паромщик: А сколько отправлялись вплавь, когда я уходил и тонули?

Нур: Много...

Паромщик: Но раз уж ты жрица Бастет, я окажу милость богине. И дам тебе второй шанс.

Паромщик: Если хочешь на борт, то плати. 

Нур (удивление): Чем? Чем я могу заплатить?

Паромщик: Плати своей Ба. Отдай часть её силы.

...: Нур заколебалась. Она понимала, что совершила ошибку, когда не правильно обратилась к перевозчику, но пути назад не было.

Нур (мысли, недовольство): «В этом некого винить кроме меня. Реку мне нужно перейти, а значит, придётся платить».

Нур (мысли, недовольство): «Надеюсь, он не возьмёт много сил». 

Нур (мысли): «Мне ещё столько предстоит пройти, чтобы добраться до суда Двух Истин».

...: После недолгих раздумий, Нур вернула взгляд на паромщика и обратилась к нему:

Нур: Хорошо. Я готова.

Паромщик: Да будет так.

...: Паромщик махнул рукой и Нур почувствовала, как у неё закружилась голова и она зашаталась. 

Нур: Ох...

...: С трудом, но всё же она сделала первый шаг, а затем забралась на ладью.

...: Нур почувствовала, как плот зашатался и откуда невозьмись выросла новая фигура. Божество с головой барана.

Акен (Божество): ...

Нур: «Акен».

...: Бог свирепо смотрел на жрицу, а затем обратился к паромщику. 

Акен: Что за недостойная Ба здесь? Почему ты перевозишь её, Маа-ха-эф?

...: Его голос был похож на раскат грома и оглушал жрицу. 

Паромщик: Жрица богини Бастет. 

Паромщик: Переправляю в знак уважения к богине и девочнка заплатила за перевозку своей Ба. 

...: Акен задумчиво закивал головой, а затем снова посмотрел на жрицу.

Акен: Больше не будет благосклонных к тебе на этом пути, жрица. 

Акен: Учись справляться самой. 

...: Нур виновато потупила взор и ничего не ответила на замечания бога.

Нур (мысли, недовольство): «Он прав. Теперь нет права на ошибку, нужно быть очень внимательной». 

Уведомление: Вы отдали часть своей Ба в уплату за проход.

- 2_1_6_3:
~ Испытания --
~ Почёт --

Уведомление: -1 Почёт

...: Лодка качнулась на волнах, но перевозчик даже не шелохнулся.

Паромщик: У тебя нет власти приказывать мне, глупая Ба.

Паромщик: Именно ты должна доказать, что достойна переправы, а не наоборот. 

Нур: Прости мою дерзость, Паромщик. Я не справилась со своими чувствами. 

Нур: Может, ты дашь мне ещё один шанс?

...: Паромщик беззвучно рассмеялся и только неприятно дёргались его плечи под балахоном.

Паромщик: Поздно. Ты упустила свой шанс. Ищи другой путь.

...: Паромщик начал растворяться и Нур необдуманно выкрикнула: 

Нур: Постой! Я жрица Бастет! Я не обычная Ба, я слуга богини. 

Нур: Позволь попробовать ещё?

...: Паромщик остановился, а затем вернулся обратно. 

Паромщик: Жрица богини говоришь...

Нур: Да. 

...: Паромщик ненадолго замолчал, обдумывая слова жрицы, а затем ответил: 

Паромщик: Хорошо. Я переплавлю тебя через реку, если на ладью ты заберёшься сама.

...: Нур не видела его лица, но чувствовала, как он смеётся над ней, глумится.

Паромщик: Докажи что ты жрица Бастет и чистая Ба. Приди ко мне сама.

...: Нур с ужасом вгляделась в воду. Она помнила все легенды, что стоит только войти в реку, как тут же исчезнешь.

Нур: Забраться самой, всё равно что погибнуть...

Паромщик: Тогда надо было хорошо учиться и не пришлось бы пользоваться именем богини.

...: Паромщик равнодушно отвернулся, оставляя её стоять у кромки.

Нур (мысли, недовольство): «В этом некого винить кроме меня. Реку мне нужно перейти, а значит, рискну».

...: Нур обречённо вздохнула и немного помедлив шагнула в воду. 

...: Стоило только ступить, как её тело схватило судорогой от холода и Нур невольно вскрикнула от боли. 

Нур (слёзы): ...

...: Река не принимала её, тянула на дно и высасывала силы, но Нур упрямо шла вперёд полностью принимая свою ошибку.

Нур (мысли, недовольство): «Паромщик прав. Нужно было хорошо учиться в храме».

...: Собрав всю волю в кулак, она вцепилась озябшими пальцами за край тростникового борта и рывком втащила себя внутрь, тяжело опустившись на дно ладьи.

Нур (мысли, сон): «Отлично, получилось».

...: Стоило об этом подумать, как плот зашатался и откуда невозьмись выросла новая фигура. Божество с головой барана.

Акен (Божество): ...

Нур: «Акен».

...: Бог свирепо смотрел на жрицу, а затем обратился к паромщику. 

Акен: Что за недостойная Ба здесь? Почему ты перевозишь её, Маа-ха-эф?

...: Его голос был похож на раскат грома и оглушал жрицу. 

Паромщик: Жрица богини Бастет. 

Паромщик: Девчонка забралась на ладью сама и заплатила за перевозку своей Ба.

...: Акен задумчиво закивал головой, а затем снова посмотрел на жрицу.

Акен: Отдать часть своей Ба в Дуате опрометчевый поступок. 

Акен: Так можно быстро сгинуть. 

...: Нур виновато потупила взор и ничего не ответила на замечания бога.

Нур (мысли, недовольство): «Он прав. Теперь нет права на ошибку, нужно быть очень внимательной». 

Уведомление: Вы отдали часть своей Ба в уплату за проход.

}

...: Она села, подобрала ноги под себя и устремила взгляд в водную гладь.

...: Черная вода вокруг ладьи казалась зеркалом, но в её глубине то и дело мелькали бледные, искажённые болью лица тех, кто не смог пройти этот путь.

...: Перевозчик молча правил веслами, не издавая ни звука, а тусклый свет факелов с противоположного берега постепенно становился всё ближе.

Локация: Врата вдали

...: Вскоре нос лодки глухо уткнулся в илистый берег Дуата.

Паромщик: Выбирайся. Дальше пути расходятся.

...: Нур кивнула, спрыгнула на землю и её встретили невероятно высокие врата из тёмного базальта. 

...: Их карниз венчал ряд каменных кобр, чьи пасти полыхали настоящим огнём, отбрасывая длинные пляшущие тени.

...: Сами врата казались живыми — вся их поверхность была покрыта глубокими иероглифами, которые едва заметно пульсировали красным светом.

...: По обе стороны от узкого прохода на высоких ступенях восседали три огромных павиана. 

...: В их мохнатых лапах отблёскивали массивные ритуальные ножи, которые искромсают каждого, кто не сможет пройти это испытание.

...: Нур смотрела на представшую картину и не могла разобрать весь комок чувств, который бурлил в ней.

// {Пустыня}
// {Оазис}
// Максимальное значение Оазиса/Пустыня = 97
{ 
- Пустыня > Оазис: 

Уведомление: Путь Пустыни 

...: С одной стороны ей хотелось быстрее пройти это испытание и добраться до суда Осириса, но с другой стороны ей овладело настоящее любопытство. 

...: Хотелось рассмотреть каждую деталь этого места, каждую мелочь.

- Оазис > Пустыня: 

Уведомление: Путь Оазиса

...: С одной стороны ей было безумно страшно идти навстречу этим грозным стражам и проходить сквозь врата. 

...: С другой же она была восхищена тем, что видит.

}

Нур (мысли, недовольство): «Первые Врата Дуата...»

Нур (мысли, недовольство): «Их ещё называют "Врата Огня" или "Врата Первой Ночи"».

Нур (мысли, недовольство): «Меня будет проверть на намерения "Стражник Врат"».

Нур (мысли, недовольство): «"Наблюдатель" будет следить за моей чистотой души».

Нур (мысли, недовольство): «А последний страж, которого называют "Вестник" проверит меня на знание тайного имени и откроет засов».

{ 
-  Испытания ==1: 

Нур (мысли, недовольство): «Надеюсь получится пройти так же удачно, как и паромщика».

- else: 

...: Нур почувствовала небольшую усталость после переправы паромщика.

Нур (мысли, недовольство): «Немного потеряла силу, но ничего страшного».
}

...: Сделав глубокий вдох, она направилась вперёд — прямо к вратам, которые должны были охранять безмолвные стражи.

...: Но стоило сделать пару шагов, Нур почувствовала на себе чужой взгляд. 

...: Будто кто-то внимательно следил за каждым её движением.

...: Нур резко обернулась, надеясь увидеть паромщика, но река уже затянула его непроглядным туманом. 

Нур: Кто здесь?

...: Жрица и не рассчитывала, что ей кто-то ответит, но не спросить не могла. 

...: Она отошла от врат прямо туда, откуда чувствовала слежку.

...: Она вглядывалась в густой туман и заметила чёрную фигуру стоящую неподалёку. 

Нур: ?

...: Она сделала ещё один шаг навстречу и фигура стала ещё более отчётливее. 

Анубис (Неизвестный): ...

...: Нур испугалась таинственного незнакомца и отпрянула назад.

Кат-сцена: Анубис

...: Идеально чёрная, гладкая кожа, отблески золота на шее и запястьях, а также сосредоточенный взгляд золотистых глаз.

...: В его неподвижном лице и осанке было что-то неукротимое, заставляющее затаить дыхание.

...: Мужчина смотрел на неё так, будто уже взвешивал сердце жрицы на весах правосудия.

...: И всё говорило об одном.

...: Сейчас перед ней был сам...

Нур (невидимка): Анубис!

Локация: Врата вдали

...: Нур почувствала, как внутри всё сжимается от страха.

Нур (мысли, недовольство): «Это точно Анубис!»

...: Нур застыла словно заворожённая, не в силах и пошевелиться. 

Нур (мысли, недовольство): «Почему он здесь? Что ему нужно от меня?» 

Анубис: ...

...: Так и смотрели они друг на друга. Она смотрела на него, а он на неё. 

...: Внезапно мужчина растворился в воздухе и его фигуры поглотил туман.

...: Оцепенение спало, и Нур затоплаталась на месте, а затем задумалась.

Нур (мысли, недовольство): «Ещё один бог на моём пути».

{ Джосер < 25 and Гор < 19 and Сет < 5:
    Нур: «Его появление...
    * (2_1_7_1) [...хороший знак».] // (Улучшение отношений с Анубисом. Доступно ТОЛЬКО для одиночек.)
        -> Anubis_ask
    * (2_1_7_2) [...очередная проблема».] // (Без улучшений.)
        -> Anubis_bozulma

- else:
    Нур (мысли, недовольство): «Анубис — проводник душ в мир мёртвых, но он явно не за этим сюда пришёл».

    Нур (мысли, недовольство): «Наверное, он просто захотел проследить, как я прохожу испытания».

    Нур (мысли, недовольство): «Наверняка он знает о моей связи с Сетом».

    Нур (мысли, недовольство): «Вот и решил проверить».
    -> anlati
}

== Anubis_ask ==
~ Анубис ++

Нур (мысли, задумчивость): «Если бы он хотел мне навредить, то сделал бы это сразу у реки».

Нур (мысли): «Но он просто стоял и смотрел, как я прошла первое испытание».

Нур (мысли): «И его взгляд...»

Нур (мысли,): «Он смотрел так, будто ждал именно меня у этих врат».

Нур (мысли,): «Сам Владыка Дуата снизошёл до того, чтобы лично встретить меня у реки... Это странно».

Нур (мысли,): «И волнительно одновременно».

Уведомление: Владыка Дуата заинтриговал вас. Сможете разгадать причину его внимания?

-> anlati

== Anubis_bozulma ==
~ Анубис --

Нур (мысли, недовольство): «Раньше я чтила богов, а теперь вынуждена опасаться любого их шага».

Нур (мысли, недовольство): «Да, если бы Анубис хотел стереть меня, то уже сделал бы это».

Нур (мысли, недовольство): «Но то, как он наблюдал за мной... не сулит ничего хорошего».

Уведомление: Появление Анубиса насторожило вас.

-> anlati

== anlati ==

...: Оставив позади гладь реки и мысли об Анубисе, Нур решительно шагнула к массивным вратам.

Локация: Ворота вблизи

...: Вблизи врата выглядели настолько громадными, что жрице пришлось запрокинуть голову — их вершина уходила прямо в тёмный, беспросветный свод Дуата. 

...: Они были крепко сомкнуты, всем своим видом показывая жрице, что дальше проход закрыт. 

...: Внезапно из густой тени отделились три массивные фигуры и преградили дорогу, сжимая в лапах острые ножи.

Хранитель Врат: Стой, Ба! 

Хранитель Врат: Ни одна душа не пройдёт дальше без ответа. 

...: Нур хотела ответить стражам, но внезапно почувствовала, как её пробила мелкая дрожь.

Нур (мысли, удивление): «Что это?..»

...: Голова закружилась и она слегка зашаталась.

...: Жрица вскинула руки, чтобы вернусь себе равновесие, но заметила, как её под её кожей вытянулись тонкие, красные нити.

...: А следом по телу прокатилась сжигающая дотла волна злости, гнева и ярости...

Нур (красные глаза): ?

...: Павианы заметно занервничали и отступили на шаг от жрицы. 

...: Ножи в их лапах скольсзнули в низ, а взгляд уже не был таким устрашающим, как прежде.

...: Сейчас он был полным мольбы.

...: А в голове у жрицы тут же зазвучал знакомый голос. 

...(Сет): <i>Они признали в тебе меня...<i>

...(Сет): <i>Ты можешь воспользоваться моей силой и пройти. Никто не смеет остановить тебя.<i>

...: Нур было испугалась голосу Сета в своей голове, но затем расслабилась.

Нур (мысли, озарение): «Точно. Он же говорил, что мы теперь связаны и я могу пользоваться его силой».

Нур (мысли, сомнение): «Согласно легендам, чудовища Дуата подчиняются Сету из страха, а значит и мне тоже».

...: Нур задумалась. 

Нур (мысли, решительность): «Это хороший шанс научиться управлять его силой и использовать её, как угодно мне».

Нур (мысли, решительность): «Раньше я была согласна на это, но теперь не уверена».

Нур (мысли, тревога): «И что, если не получится? Вдруг я сделаю только хуже?»

Нур (мысли, недовольство): «Да, стражи увидели во мне силу Сета, но я не он».

...: Нур почувствовала, как нотки отчаяния перемешиваются с кипещим гневом Сета.

Нур (мысли, недовольство): «Но у меня нет с собой амулетов. Как мне заставить их слушать себя?»

...(Сет): <i>Решай скорее, Нур... Что выберешь ты?<i>

Нур (мысли, решительность): «Как поступить?»
* (2_1_8_1) [ (Использовать силу Сета.) ] // (+1 Почёт, улучшение отношений с Сетом)
* (2_1_8_2) [ (Применить знания, полученные в храме.) ] // (+1 Почёт)
* (2_1_8_3) [ (Ничего не делать.) ] // (-1 Почёт)
-
{
- 2_1_8_1:
~ Почёт ++
~ Сет ++
~ Испытания ++
~ Сила_Сета ++

Нур (мысли, решительность): «Нужно хотя бы попробовать».

...: Нур про себя ухмыльнулась.

Нур (мысли, решительность): «Не попробуешь не узнаешь, верно?»

...: Она закрыла глаза и мысленно обратилась к Сету:

Нур (мысли, решительность): «Я согласна. Принимаю твою силу».

... (Сет): <i>Молодец, Нур. Ты поступила правильно.<i>

Нур (мысли, недовольство): «Ты мне это уже говорил».

Кат-сцена: Нур
Локация: Нур

...: Нур внезапно снова дрогнула и магия Сета забурлила в её жилах с новой силой, отзываясь гулом на энергию врат.

...: Эта тёмная, горячая сила завладевала ею, заполняя её без остатся.

...: Нур снова почувствовала привычный гнев, пожирающую неннависть, но вместе с этим и безграничную власть. 

...: Нур тяжело вздохнула и позволила рвущейся наружу силе заполнить её изнутри.

...: Сила Сета слилась с жрицей воедино и молила вырваться наружу и показать кто сейчас стоит перед стражами. 

...: Словно проводник, Сет подсказывал, направлял как использовать жрице его силу. 

...: Как Нур может подчинить её себе. 

...(Сет): <i>Никогда не используй мою силу из страха.<i>

...(Сет): <i>Ты должна быть равной мне и ей.<i>

...(Сет): <i>Испуганная, загнанная жрица в прошлом.<i>

...(Сет): <i>Сейчас перед стражами не обычная Ба.<i>

...(Сет): <i>Перед ними равная богам.<i>

...(Сет): <i>Так покажи же им свою волю...<i>

...: Нур медленно подняла голову. Сет прав. Больше нет места сомнениям, нет страхам.

...: Она открыла глаза и поняла: робкая жрица исчезла, уступив место носительнице сокрушительной силы.

...: Она оглядела стражей прожигающим взглядом, а затем властно заговорила.

Нур (невидимка): Как смеете требовать вы от меня ответов?

Нур (невидимка): Преклонитесь и признайте во мне своего хозяина.

Нур: Я — Ярость! Я — Несокрушимая Буря!

Нур: Никто из вас не смеет стоять на моём пути и требовать ответов!

...: Павианы в страхе попятились. Самый крупный из них, дрожа, опустился на одно колено и склонил голову.

...: Остальные тут же последовали его примеру и склонились в глубоком поклоне.

Вестник (невидимка): Мы... мы не знали. Прости нас, Разящий!

...: Сила Сета подтолкнула жрицу вперёд и она без страха приблизилась к тем, кого недавно боялась. 

Нур: Ты не должен знать.

Нур: Ты должен чувствовать кто перед тобой!

Нур: Немедленно открой врата и убирайся прочь с моего пути.

Хранитель Врат (невидимка): Дааа... Как прикажешь, повелитель.

Локация: Врата Дуата

...: Стражи мгновенно засуетились. Влекомые страхом бросились открывать путь для жрицы. 

Уведомление: +1 Почёт

...: Но Нур казалось не видела этого, она была увлечена чувствами, которые испытывала после этой демонстрации силы.

Нур (снять невидимку, мысли, недовольство): «Это... Это... очень странно».

Уведомление: Вы учитесь управлять силой Сета.

...: Когда радость от маленькой победы спала, в голове жрицы пронеслась другая мысль.

Нур (мысли, недовольство): «Сет снова был в моей голове...»

Нур (мысли, недовольство): «Он может проникать в неё когда захочет?»

Нур (мысли, недовольство): «И может ли он читать мои мысли? Видеть воспоминания?»

...: Нур задумалась. 

...: Она давно знала Сета, но под личиной торговца, а не бога. 

...: К тому же, именно из-за него она и оказалась здесь, в Дуате.
{ 
-  Сет >= 5: 

Нур (мысли, недовольство): «Я совершенно не понимаю, как мне относиться к такой близости с Красным богом».

Нур (мысли, недовольство): «Когда я соглашалась на сделку, то не знала, что он может находиться в моей голове». 

Нур (мысли, недовольство): «С одной стороны я услышала его голос только, когда мне потребовалась помощь». 

Нур (мысли, недовольство): «И он предоставил мне выбор... Принять его силу или отказаться».

Нур (мысли, недовольство): «Я запуталась. Если такое повторится, то обязательно спрошу у него о его голосе в моей голове».

- else: 

Нур (мысли, недовольство): «Сейчас это вторжение было полезным, но что, если он будет делать так каждый раз, когда ему вздумается?»

Нур (мысли, недовольство): «Определённо так не пойдёт. Мне не нравится, что он может проникать в мои мысли». 

Нур (мысли, недовольство): «Он ведь даже не предупредил, что способен на такое!»

Нур (мысли, недовольство): «Нужно будет как-то выставить границу, чтобы я сама решала хочу слышать его голос или нет».
}

...: Из раздумий жрицу вырвал голос одного из стражей врат.

Хранитель Врат (снять невидимку): Проход открыт.

...: Нур одобряюще кивнула стражнику и поднялась высь по ступеням.

Уведомление: Сет доволен вашим решением.

- 2_1_8_2:
~ Почёт ++
Уведомление: +1 Почёт
~ Испытания ++

...: Нур глубоко вдохнула, подавляя вскипевший внутри гнев и силу Сета.

Нур (мысли, недовольство): «Нет, буду рассчитывать только на себя».

Нур (мысли, недовольство): «Если суждено погибнуть, пусть будет так».

Нур (мысли, недовольство): «Зато это мой выбор».

...: Она выпрямила спину, гордо подняла подбородок и сделала шаг вперёд.

Нур: Я отвечу вам, стражи.

...: Первый павиан выступил вперёд. Его глаза вспыхнули, а сам он склонился над жрицей, выискивая в её взгляде малейший намёк на ложь.

Хранитель Врат: С чем ты пришла к священному рубежу, Ба? 

Хранитель Врат: Назови тех, перед кем стоишь, и что за дар несёшь в своих речах?

Нур: Вы — великие павианы, восседающие на корме Солнечной Ладьи Ра. 

Нур: А в дар вам я принесла Маат — Истину и Порядок, в которых нет места лжи.

...: Страж замер, а затем медленно опустил нож, удовлетворенно оскалив клыки.

Хранитель Врат (довольный оскал): Твоя речь чиста, а дар твой велик.

Хранитель Врат: Принимаю.

...: После этого к жрице приблизился Наблюдатель. В его лапе запылал ритуальный клин из огненного кремня.

...: Он резко занёс клинок и приставил его раскалённое лезвие прямо к груди жрицы, недалеко от её сердца.

...: Жрица почувствовала обжигающий зной, но не сделала ни шага назад и даже не зажмурилась.

Наблюдатель: Речи можно подделать, но пламя не обманешь! 

Наблюдатель: Затрепещет ли твоя душа перед Огнём Дуата?

Нур: Я не уклонюсь. 

Нур: В моём сердце нет тяжести скверны, а огонь не обжигает тех, кто знает истинное имя Ра!

...: Багровое пламя вспыхнуло ярче, омыв жрицу мягким теплом, но не причинив ей вреда никого вреда.

Наблюдатель: Твои дела не несут скверны. Огонь признал тебя.

Наблюдатель: Принимаю.

...: Последний страж, самый массивный из всех, возвышался прямо у тяжёлого каменного засова Врат.

Вестник: Помыслы и дела твои выдержали испытание. Но засов не отворится без тайного слова.

Вестник: Назови истинное имя этих Врат, чтобы войти!

...: Нур мгновенно вспомнила высеченные на стеволах храма иероглифы и громко произнесла:

Нур: Имя этим Вратам — «Владычица страха, со стенами до неба, госпожа огненного племени»!

...: В тот же миг внутри массива камня раздался оглушительный гул. 

...: Тяжёлый засов сдвинулся, и массивные створки Врат медленно поползли в стороны.

...: Из образовавшегося прохода вырвался сноп золотисто-алого света, освещая дальнейший путь через Дуат.

Вестник: Ты знаешь древний порядок, жрица. Проходи.

...: Нур поднялась по ступеням, а затем ступила через проход, чувствуя, как ликование наполняет её грудь.

Нур (мысли, радость): «Я справилась!»

Уведомление: +1 Почёт

- 2_1_8_3:
~ Почёт --
~ Испытания --

Уведомление: -1 Почёт

...: Отчаяние и безысходность накрыли Нур тяжёлой волной, полностью затушив рвавшуюся наружу силу Сета.

...: Колени жрицы задрожали, а ноги стали как ватные. Она просто застыла перед оскалившимися павианами, опустив руки.

// проверить работу развилки
{ Испытания < 0:
    Нур (мысли, отчаяние): «Я даже с паромщиком толком не справилась, а тут целых три грозных стража».
}

Нур (мысли, отчаяние): «Они искромсают меня за малейшую ошибку».

Нур (мысли, отчаяние): «Какой смысл вообще пытаться? Я не смогу их перехитрить...»

...: Стражи Врат, чувствуя её слабость и растерянность, с угрожающим рыком обступили жрицу.

Хранитель Врат: Молчишь, Ба? Не можешь назвать наших имён и принести дар?

Наблюдатель: В её сердце лишь страх и сомнение!

...: Наблюдатель занёс кремнёвый клинок, и оезвие резануло силуэт жрицы.

...: Нур вскрикнула от острой, ни с чем не сравнимой боли, чувствуя, как от её сути отрывается светящийся поток.

Вестник: Раз у тебя нет мудрости и силы, ты заплатишь за вход своей Ба!

Уведомление: Вы отдали часть своей Ба в уплату за проход.

...: Невидимый засов Врат со скрежетом сдвинулся, и створки едва приоткрылись, пропуская лишь узкую щель света.

Хранитель Врат: Проходи, жалкая! Но знай — Дуат не прощает слабости.

...: Грубым толчком в спину стражи вытолкнули обессиленную жрицу за порог. Она едва удержалась на ногах, судорожно глотая холодный воздух.

Нур (мысли, отчаяние): «Я прошла... Но какой ценой?»

...: Нур тряхнула головой, чтобы прийти в себя.

}

Нур (мысли,): «Теперь нужно пройти следующее испытание».

...: Стоило об этом подумать, как створки врат с гулом сомкнулись за спиной жрицы, отрезая путь назад и погружая всё вокруг в мёртвую тишину.

Камера: Затемнение
Локация: Уернес

...: Жрица сделала шаг вперед, и перед ней открылись бескрайние, призрачные просторы Уернеса — первого царства Второго Часа Ночи.

...: Взамен беспросветного мрака Дуата здесь царил зыбкий, багрово-золотой полумрак, исходивший от протекавшего неподалёку Озера Огня.

...: Его жидкое пламя бесшумно перекатывалось в берегах из чёрного песка, отбрасывая яркие блики на гигантские колосистые нивы, что тянулись до самого горизонта.

...: Исполинские заупокойные стебли стелились под безветренным небом, тихо шурша и мерцая мягким фосфорным светом, словно сотканы из чистого серебра и воска.

...: Нур замерла, ошеломлённая величественным и жутким видом призрачных полей, где обрели свой покой души, прошедшие первый рубеж.

...: Нур всматривалась в туманные силуэты духов, которые беззаботно сгибались над светящейся пшеницей под багровым небом.

...: В их плавных движениях не было ни страха перед демонами, ни спешки. Они нашли здесь свой вечный приют.

Нур (мысли, понимание): «Далеко не каждой душе предназначено проделать весь путь через двенадцать часов Ночи и предстать перед престолом Осириса».

Нур (мысли, серьёзность): «Дальнейшие врата таят в себе ужасы, которые переживёт не всякий: бездонные пещеры Сокара, ядовитые змеи и жуткие испытания огнём».

Нур (мысли, уважение): «Для большинства простых смертных Поля Уернес — уже великая благодать. Проходя мимо, Ладья Ра каждый вечер дарует им свет, наделы земли и чистую воду».

Нур (мысли, решительность): «Я ...
* (2_1_9_1) [ ...их понимаю». ] // (+1 Оазис)
* (2_1_9_2) [ ...не смогла бы так сдаться». ] //  (+1 Пустыня)
-
{ 
- 2_1_9_1: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (мысли,): «Они обрели покой там, где их сил хватило, чтобы сохранить свою Ба от скверны».

Нур (мысли,): «Выбрали вечную тишину вместо страданий».

Нур (мысли,): «Если бы я не была жрицей, то поступила бы так же».

Нур (мысли,): «Но мой путь лежит глубоко в Дуат».

- 2_1_9_2:
~ Пустыня ++ 
Уведомление: +1 Пустыня

Нур (мысли,): «Они замирают каждый раз, как ладья Ра уходит в Третий Час Ночи».

Нур (мысли,): «Разве это та благодать о которой нам всем говорили?»

Нур (мысли,): «Лучше попытаться и дойти до суда Осириса и умереть, чем сдаться».

Нур (мысли,): «Что я сейчас и пытаюсь сделать».
}

...: Нур глубоко вдохнула, а затем сжала решительно кулаки.

Нур (мысли,): «Нужно идти быстрее пока ладья Ра освещает мой путь».

...: Она ступила на узкую тропу, вьющуюся прямо сквозь высокие, светящиеся стебли заупокойной пшеницы.

...: Шелест призрачных колосьев доносился со всех сторон, перекликаясь с негромким гулом далекого Озера Огня.

...: Туманные силуэты духов едва заметно расступались перед жрицей, провожая её безразличными, едва светящимися взглядами.

Душа: ...

...: Нур ускорила шаг, не сводя глаз с туманного горизонта, где сквозь багрово-золотую дымку угадывались силуэты следующего рубежа.

...: Но едва жрица прошла мимо очередного бесплотного жнеца, её нога зацепилась за что-то твёрдое, скрытое под толщей тёмного песка.

Камера: Тряска

...: Нур ойкнула, потеряла равновесие и рефлекторно взмахнула руками, пытаясь удержаться на ногах.

...: Земля резко ушла из-под ног, и жрица с глухим стуком упала на тёплый песок прямо среди шуршащих серебристых стеблей.

Нур: Кхм!..

...: Опершись локтями о песок, Нур тяжело задышала, пытаясь справиться с неожиданным испугом.

Нур (мысли, удивление): «Что это было?.. Во что я споткнулась?»

// переписать
...: Нур пыталась подняться, но все попытки оказалищь тщетными. Она будто увязла в песке.

Нур (мысли, удивление): «Что такое?»

...: А между тем к ней неспеша подбиралась какая-то душа.

Душа: ...

...: Она медленно, будто парила. 

...: Её плавные движения завораживали и пугали одновременнно. 

...: Она смотрела на жрицу с непонятной решимостью, будто эта Ба собиралась что-то сделать жрице.

Нур (мысли,): «Эти души не должны быть опасными, но они встретили меня как-то странно».

Нур (мысли,): «Да они вообще заметить меня не должны были!»

...: Душа подбиралась всё ближе и ближе. Она тянула к жрице свои прозрачные руки, а из рта вместо слов вырвался противный скрежет. 

Душа: Б-аа.
VAR Bastet_Sınavları = 0 // испытания бастет
Нур (мысли, решительность): Что делать?
* (2_1_10_1) [ (Не сопротивляться.) ] 
* (2_1_10_2) [ (Спугнуть его.) ] 
-
{ 
- 2_1_10_1: 
~ Bastet_Sınavları ++

...: Нур заставила себя замереть, сжав кулаки и пересиливая подступающий страх.

...: Прозрачная фигура приблизилась почти вплотную, медленно вытягивая к жрице тонкие, дрожащие руки.

Нур: Ты хочешь мне что-то сказать?

...: Душа замерла. На мгновение в её полупрозрачных глазах вспыхнула надежда, а руки почти касались плеча жрицы.

...: Но внезапно призрак затрепетал от ужаса. Его взгляд переместился куда-то за спину жрицы.

...: Издав испуганный, жалобный писк, душа отпрянула и бросилась прочь, мгновенно скрывшись в высоких серебристых стеблях.

Нур (мысли, озарение): «Что случилось? Чего он испугался?»

...: Ощущая, как песок вокруг ног наконец ослабил хватку, Нур поднялась на ноги и отряхнула платье.

Нур (мысли, сочувствие): «Что же эта душа хотела от меня?»

- 2_1_10_2:

~ Bastet_Sınavları --

...: Нур резко выставила вперёд руку, преграждая путь приближающейся душе.

Нур: Прочь! Не подходи ко мне!

Душа (страх): ...

...: Сначала душа замерла от испуга, а затем отшатнулась, сжавшись от страха перед самой жрицей

...: А затем метнулась прочь, растворяясь среди высоких колосьев.

...: Чувствуя, как песок отпускает её, Нур с трудом поднялась на ноги и отряхнула платье.

Нур (мысли, настороженность): «В Дуате лучше никому не доверять, даже если кажется безобидным».

}

Уведомление: Выбор повлияет в будущем!

...: Ощущая, как песок вокруг ног наконец ослабил хватку, Нур поднялась на ноги и отряхнула платье.

Нур (мысли, настороженность): «Нужно продолжать путь».

...: Нур развернулась навстречу следующим вратам и тут же остолбенела. 

Нур: ?..

...: Перед ней находился тот, кто никак не может быть здесь. 

Захра (мёртвая): Привет, подруга.

...: Нур опешила. Она стояла словно вкопанная и просто хватала ртом воздух. 

...: Перед ней сейчас стоял не страшный призрак из мрачного подземелья, а её привычная и жизнерадостная подруга. 

...: Глаза Захры ярко светились, как и при жизни. И выглядела она, как и всегда.

Захра: Не рада меня видеть?

...: Нур еле дышала. Она не знала, как себя сейчас вести. 

...: В памяти ещё свежи воспоминания от их прошлой "встречи". 

Нур: Заахраа...

...: Захра медленно подошла к жрице и её взгляд тут же потерял былое добродушие.

Захра: Я злюсь на тебя, Нур. Очень злюсь. 

Нур: Злишься?

* (2_1_11_1) [ Но почему? ] // (+1 Оазис)
* (2_1_11_2) [ Это я должна злиться. ] //  (+1 Пустыня)
-
{ 
- 2_1_11_1: 
~ Оазис ++
Уведомление: +1 Оазис

Нур: В чём я виновата?

Нур: Я делаю всё, чтобы найти твоего убийцу и наказать его.

...: Захра презрительно ухмыльнулась. 

Захра: Ничего ты не делаешь, Нур. 

Захра: Тебя водят, как осла по пустыни, а ты ведёшься. 

Захра: И Джосера впутала во всё это. 

...: Нур запротестовала. 

Нур: Джосер сам пришёл ко мне! Он понимал все риски. 

Захра: Ну теперь он конечно всё понимает. 

Захра: Только скажи: где ты и где он?

...: Нур опустила глаза в землю, а затем грустно ответила: 

Нур: Никто не знал, что будет так. 

Захра: Вот именно. Вы ничего не знаете.

- 2_1_11_2:
~ Пустыня ++ 
Уведомление: +1 Пустыня

Нур: Ты напала на меня. Душила. Пыталась убить. 

Нур: Раньше мне казалось, что это подземелье выдумка и мой разум со мной играет, но Сет сказал, что...

...: Захра резко перебила жрицу, а затем слегка ударила её по плечу. 

Захра: Сет ей сказал и ты ему поверила. 

Захра: Твоя проблема в том, что ты веришь всем! И именно поэтому ты здесь!

Нур: Что ты делаешь? Не трогай меня.

Захра: А как мне ещё привести тебя в чувства?

...: Нур от злости закусила губу и вперила в подругу недовольный взгляд, а затем хладнокровно спросила:

Нур: Что ты предлагаешь мне делать, Захра? 

Нур: Рядом со мной боги, которые ведут свою игру, а я в этом всём пытаюсь найти твоего убийцу.

...: Захра громко засмеялась и жрице показалось, что из-за этого заколыхалась пшеница. 

Захра: Ты не ищешь моего убийцу, Нур. 

Захра: Точнее ты в это свято веришь, но на самом деле ты ничего для этого не делаешь.

Захра: С тобой забовляются, как с игрушкой, а ты и рада.
}

Нур: Ну так просвяти меня, Захра. 

Нур: Начни с того, что расскажи зачем ты здесь?

Нур: Что случилось с твоей душой? Почему ты не упокоилась?

Нур: Что вообще произошло тогда на празднике бастет?

Нур: Расскажи мне всё!

Захра: Сколько вопросов, Нур. Но я могу сказать лишь ровно то, что он мне позволяет.

Захра: Я здесь, чтобы передать тебе послание. 

Нур: От кого? 

...: Захра замолчала, сжала пальцы в кулак и жрице на мгновение показалось, что подруга затряслась. 

Захра: Ты уже знаешь его имя.

...: Нур напрягла память, чтобы понять о чём говорит подруга. А когда сознание прознила вспышка воспоминаний, вскинула брови.

Нур: Аммон. 

Нур: Точно. Сет же назвал мне его имя!

Нур: Как я могла забыть?

Захра: Это всё неважно. 

Захра: Сюда он не может войти, поэтому я здесь.

Захра: Когда ты вернёшься на землю, он будет ждать тебя. 

Захра: У тебя нет выхода, Нур. Ты должна ему подчиниться. 

Нур: Подчиниться? Но я даже не знаю кто он и что ему нужно!

Захра: Скоро узнаешь, Нур. Скоро ты всё узнаешь.

Нур: Все мне так говорят, но тайн меньше не становится. 

...: Захра грустно улыбнулась и впервые с теплотой заглянула жрице в глаза. 

Захра: Я знаю...

Захра: Но они все зло, Нур.

Захра: Им нет никакого дела до нас всех. Мы лишь фигурки на их доске.

Захра: Ты должна понять, что сопротивляться ему бессмысленно. Ты ничего не сможешь сделать. 

Захра: Даже твои боги проиграют.

Нур: ...
* (2_1_12_1) [ Ты предлагаешь сдаться? ] // (+1 Оазис)
* (2_1_12_2) [ Значит, ты хочешь моей смерти.] //  (+1 Пустыня)
-
{ 
- 2_1_12_1: 
~ Оазис ++
Уведомление: +1 Оазис

Захра: Да. 

Захра: У тебя всё равно нет другого выхода. 

Захра: Перестань тешить себя надеждами на спокойную жизнь, что ты сможешь наказать моего убийцу.

Захра: Отпусти эту идею, Нур. 

Захра: Мне уже не помочь.

Захра: Просто смирись со своей участью и всё.

- 2_1_12_2:
~ Пустыня ++ 
Уведомление: +1 Пустыня

Захра: Ты уже умерла, Нур. 

Захра: Да, у тебя есть шанс вернуться и ты вернёшься. Но следующий раз будет окончательным, понимаешь?

Нур: Нет, я не могу сдаться на половине пути. 

...: Захра мягко улыбнулась жрице. 

Захра: Ты всегда была такая. Назад нельзя, только впереёд. 

Захра: Но пойми, что ты уже проиграла. Вы все проиграли. 

Нур: И ты предлагаешь просто опустить руки?

Захра. Я предлагаю принять свою судьбу.
}

Захра: Так будет легче.

Нур: И какая же она моя судьба по-твоему?

...: Захра отвела взгялд от жрицы и устремила его вдаль колосьев. 

Захра: Печальная.

Нур (удивление): ?..

Нур (недовольство): ...
* (2_1_13_1) [ Ну уж нет. ] // (+1 Пустыня)
* (2_1_13_2) [ Выходит, ты меня совсем не знаешь.] //  (+1 Оазис)
-
{ 
- 2_1_13_1: 
~ Пустыня ++ 
Уведомление: +1 Пустыня

Нур: Я сделаю то, что задумала: оправдаю своё имя, отомщу за тебя и сама построю свою жизнь.

Нур: И ты не изменишь этого своими меланхоличными речами. 

Захра: Тогда готовься сражаться, Нур. 

Захра: Изо всех сил сражайся. 

Нур: Так и сделаю.

- 2_1_13_2:
~ Оазис ++
Уведомление: +1 Оазис

Нур: Я всегда буду делать то, что считаю правильным. 

Нур: А сейчас я считаю, что будет правильным закончить то, что я начала.

Захра: Я очень хорошо тебя знаю, Нур. Но ты понятия не имеешь с кем встретишься, если решишь бороться. 

Нур: Кто же он такой? Кто?

Захра: Страшнее всех чудовищ Дуата, с которыми столкнёшься на своём пути. 

Захра: Он монстр.
}

...: Захра тряхнула рукой и с сочувствием посмотрела на жрицу. 

Захра: Я больше не могу здесь находиться. Он зовёт меня обратно. 

Нур: Что он с тобой делает? 

Захра: Много чего. 

Захра: И прямо сейчас ты это увидишь.

Нур: Что?

...: Захра в одночасье поменялась и вместо привычного его вида, она явилась снова серой, взлохмаченной и ужасной.

Захра: Тебе пора пройти свой суд, жрица.

...: Похожий на противный скрип, голос Захры, казался опечатался в каждой клеточки тела жрицы. 

Кат-сцена: Захра
Локация: Захра

...: Не давая опомниться, Захра подлетела к жрице и схватила её за плечи. 

...: Неизвестная, чёрная сила окутала тело жрицы и та скрючилась от боли. 

Нур (невидимка): Ай!

...: Захра ещё сильнее сжала плечи жрицы и Нур почувствовала будто её тело куда-то проваливается. 

...: Тело словно закаменело, а кожу покалывало от противного онемения.

...: В глазах помутнело, и жрице казалось, что весь мир сейчас сузился до этого бесконечного мгновения.

Захра (невидимка): Далеко же ты забралась, но даже сам Дуат не остановит меня. 

Захра: Я всегда и везде тебя найду.

Локация: Уернес

...: Нур ещё раз содрогнулась от накатившей боли, а затем мир погрузился во мрак.

Камера: Затемнение

Локация: Пустырь Дуата

...: Нур медленно перевернулась на бок и от этого движения её тело заныло. 

Нур: Ох...

...: Она открыла глаза и зрение не сфокисоровалась, картинка перед глазами так и осталась размыта. 

Нур: Где я?

...: Словно в ответ, Нур услышала, громкий скрежет, как тот, когда первые врата дуата перед ней открылись. 

...: Она собрала остатки сил, зажмурилась, проморгалась и увидела, что находится перед новыми вратами, которые медленно открывались.

Нур: ?..

...: Изнутри полился тёплый золотой свет, который падал прямо на жрицу. 

Кат-сцена: Осирис на троне
Локация: Осирис на троне

...: Нур зажмурилась, чтобы увидеть то, что там находится в дали. 

...: И обомлела, когда далеко, на неё смотрел грозный, пронизывающий взгляд владыки всего сущего на этой земле. 

...: На троне, восседал никто иной, как сам Осирис. 

...: И от его взгляда, Нур поняла, что её неприятности только начинаются. 

Локация: Пустырь Дуата

Нур: !..

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас
* [Продолжить]


-> END
