=== ZDMs01e05 ===

Серия 5/10 (Сезон 1)
Описание: Гелиополь открывает свои двери.

*[Играть]
-
Локация: Комната 2
Музыка: Мистичная
Звуки окружения: Тишина


... (Жрица Двух Миров): Серия 5: Последствия решений

Ожидание: 2

...: Давным-давно на всей территории Египта культ Сета был полностью искоренён. 

...: Любое упоминание его имени жестоко каралось, а все храмы лежали в руинах. 

...: Нур мало что знала о Сете, ведь служителям великой Бастет воспрещалось даже думать о нём.

...: Сет давно стал неугодным богом, но что именно произошло, никто не знал.

...: Его изгнали ещё до того, как боги лишили народ своего покровительства.

...: Кроме Бастет...

Нур (мысли, задумчивость): «Статуэтка выглядит новой, что очень странно».

...: Нур хотела поставить изваяние на стол, но так и не смогла отвести взор. 

...: Красные, похожие на угли глаза пленили жрицу, лишив воли.

...: Неожиданно в памяти всплыл образ торговца.

Нур (мысли, скепсис): «Торговец рассказывал мне, что, по сказаниям, Сета заточили в темницу».

Нур (мысли, задумчивость): «И это сделал Гор, чтобы Сет больше никому не мог причинить зла».

Нур (мысли, прищур): «Что же за легенду мне рассказывал торговец...»

Нур (задумчивость): ...
* (1_5_1_1) [(Вспомнить.)] // (+1 Почёт)
* (1_5_1_2) [(Не вспоминать.)]  // (Ничего)
-
{
- 1_5_1_1: 
~ Почёт ++

...: Нур зажмурилась и постаралась вспомнить их разговор о боге Хаоса и Войны. 

...: Торговец часто рассказывал ей всякие истории.

...: Каждый его рассказ становился глотком свежего воздуха для той, кто всю жизнь провела в каменных стенах.

Нур (мысли, радость): «Он много где побывал и столько всего видел...»

Нур (мысли, задумчивость):  «Тогда я и правда думала, что никогда не выйду за пределы храма».

Нур (мысли, грусть): «Даже в самых смелых мечтах и помыслить о таком не могла».

...: И вот он снова припас для неё интересную и волнующую историю. 

...: Но на этот раз это оказалась не байка из его жизни, а древняя легенда.

Камера: Белая вспышка
Локация: Дворик при храме
Музыка: Интрига

Сет (Торговец, задумчивость): Я узнал об этом, когда возвращался из столицы много лет назад.

Сет (Торговец, хитрая улыбка): Говорят, что тогда сам Гор явился в Египет и рассказал всему народу, что Сет повержен.

Сет (Торговец, недовольство): Он поведал, как заточил Сета в темницу на самое дно Дуата, откуда невозможно выбраться.

...: Нур заметила, как торговец невольно скривился, а его голос стал тягучим и раздражённым.

Сет (Торговец): Цепи, которыми его сковали, создали из божественной силы Гора и самого Ра.

Сет (Торговец, скепсис): А клетку — из костей древних чудовищ.

...: Жрица внимательно слушала, слегка приподняв брови от удивления.

Нур (удивление, переодеть): Это действительно рассказал сам бог Гор?  

Нур (скепсис): Но зачем ему это? 

...: Нур увидела, как его кулаки сжались, а дыхание сбилось.

...: На мгновение ей показалось, что вопрос задел собеседника, но затем он усмехнулся, и в этом жесте промелькнуло что-то зловещее.

Сет (Торговец): Чтобы успокоить жителей. 

Сет (Торговец, лёгкая улыбка): Ведь война между богами могла затронуть и их. 

Сет (Торговец): Но заточение не помешало последователям Сета продолжить его дело.

Нур (удивление): Культ Сета. Я слышала о нём. 

Нур (задумчивость): Но его больше нет. Он давно распущен. 

Сет (Торговец, злость): Уничтожен. 

Сет (Торговец, недовольство): Вскоре постарались стереть все упоминания о нём и запретили произносить его имя даже в мыслях.

Нур (удивление): Но почему? Что произошло?

...: Торговец внимательно посмотрел на жрицу, словно решая, открывать ей правду или нет.  

...: Нур заметила, как его взгляд потемнел и изменился. 

...: В его глазах заплясало жгучее пламя ненависти вперемешку с чем-то ещё.

Нур (страх): ?

Сет (Торговец): Это уже другая история, жрица Нур. 

Сет (Торговец, лёгкая улыбка): Оставим её для нашей следующей встречи. 

...: Нур растерялась. 

...: Она не понимала, зачем он завёл этот разговор и почему не договорил до конца.

Нур (мысли, недоверие): «Он знает больше, чем говорит».

Нур (мысли, недоумение): «Но какое мне до этого всего есть дело?»

Нур (мысли, задумчивость): «Это же всего лишь очередная легенда».

Нур (мысли, прищур): «Или нет?»

Уведомление: +1 Почёт

Уведомление: Вы узнали важную информацию.

- 1_5_1_2: 

Нур (мысли, недовольство): «Нет, не буду об этом думать».

Нур (мысли, задумчивость): «Мои мысли должны быть чисты».

Нур (мысли, недовольство): «Не хочу, чтобы богиня на меня разгневалась из-за этого».

}

Локация: Комната 2

...: Нур всё же поставила статуэтку на стол, как и задумала, а затем вернулась к себе.

Камера: Затемнение
Локация: Спальня заброшенный дом вечер
Музыка: Основная

...: Солнце медленно клонилось к закату, окрашивая небо в нежные розовые тона.

...: Нур сидела в комнате, погружённая в подготовку к очередному побегу.

...: Она аккуратно складывала вещи в заплечный мешок.

...: Мысли о меджаях, охотившихся за ними, не давали покоя.

Нур (мысли, скепсис): «Как они выследили нас в доме Куибилы?»

Нур (мысли, удивление): «Кто-то из жителей квартала им рассказал?»

Нур (мысли, удивление): «Но как? Нас никто не должен был увидеть...»

Нур (мысли, недовольство): «Если только не заметили Анпу, когда он выходил».

Нур (задумчивость): «Надеюсь, в этот раз...
* (1_5_2_1) [...у нас всё получится».] // (+1 Оазис)
* (1_5_2_2) [...мы сможем покинуть город».]  // (+1 Пустыня)
-
{

- 1_5_2_1: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли, грусть): «И это последний раз, когда я вынуждена бежать».

Нур (мысли, задумчивость): «Нужно помолиться богине перед уходом».

Нур (мысли, грусть): «Только она мне сейчас и поможет».

- 1_5_2_2: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, грусть): «Нужно скорее убраться отсюда и ненадолго спрятаться».

Нур (мысли, прищур): «Важно, чтобы меджаи нас не настигли».

Нур (мысли, грусть): «Иначе я не смогу очистить своё имя».

}

...: Жрица поправила одеяние и надёжно завязала мешок.

...: Внезапно дверь приоткрылась, и в комнату заглянул Джосер.

Джосер: Нур, ты готова? 

Нур (лёгкая улыбка): Готова.

Нур (прищур): Анпу ждёт нас?

Джосер: Да, он уже на улице.

...: Нур кивнула, подняла мешок и направилась к выходу.

...: В её сердце нарастала тревога, но жрица старалась не показывать этого.

...: У самой двери Нур остановилась и, заглянув Джосеру прямо в глаза, едва заметно улыбнулась.

Нур (лёгкая улыбка): Тогда идём. 

Нур (лёгкая улыбка): Не будем заставлять его ждать.

Камера: Затемнение

Локация: У стены
Музыка: Основная
Звуки окружения: Тишина

...: Они шли вдоль стены, стараясь держаться в тени.

...: Каждый шаг отдавался в ушах гулким эхом, напоминая, что у них нет права на ошибку.

Нур (мысли, сон): «Всё получится. Всё получится. Всё получится». 

...: В попытке успокоиться она осмотрела своих спутников.

...: Джосер шагал сосредоточенно и часто косился на Анпу в ожидании подвоха.

...: Анпу уверенно вёл жрецов за собой. Он выглядел как всегда спокойным и невозмутимым.

...: Нур вспомнила, как уже следовала за ним во время бегства из храма.

Нур (мысли, сон): «И тогда он точно знал, куда мы идём».

Нур (мысли, сон): «Знал все тайные тропы...»

Нур (мысли, сон): «И убежища».

...: И в её сердце, словно яд, снова разлилось подозрение.

...: Недоверие...

...: Она тряхнула головой и постаралась отогнать гнетущие мысли.

Нур (мысли, задумчивость): «Сначала выйдем из города, а затем...
* (1_5_3_1) [...поговорю с Анпу».] // (+1 Оазис)
* (1_5_3_2) [...выясню, что он скрывает».]  // (+1 Пустыня)
-
{

- 1_5_3_1: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли, грусть): «Не могу больше нести это в себе».

Нур (мысли, задумчивость): «Нужно поговорить с ним и всё выяснить».

Нур (мысли, грусть): «Если будет лгать, я замечу».

- 1_5_3_2: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, грусть): «Правду от него ждать глупо».

Нур (мысли, прищур): «Он явно что-то недоговаривает...»

Нур (мысли, грусть): «И я должна сама узнать, что именно!»

}

...: А впереди уже маячили силуэты городских ворот, охраняемые двумя стражниками.

Локация (белый): У ворот
Музыка: тишина
Звуки окружения: сверчки

...: Нур и её спутники миновали несколько освещённых участков.

...: Стражники, облокотившись на копья, о чём-то негромко переговаривались.

...: Когда до ворот осталось всего несколько десятков шагов, один из воинов заметил их.

Стражник (недоверие): Стойте! Кто идёт?

...: Его голос прозвучал громко и грозно. 

...: Нур почувствовала, как кровь отхлынула от лица, а волнение накрыло с новой силой.

...: Анпу остановился и поднял руки в примирительном жесте.

Гор (Анпу): Мы простые путники. 

Гор (Анпу, лёгкая улыбка): Направляемся к родственникам в соседнее поселение.

...: Второй часовой вышел из тени, полоснув взглядом по беглецам, словно острым ножом.

Второй стражник (недоверие): В такое время? У вас есть разрешение на выход из города?

...: Сердце жрицы готово было выпрыгнуть из груди.

...: Они ведь даже не обсудили, что именно скажут страже.

Нур (мысли, злость): «Какая же я...
* (1_5_4_1) [...глупая».] // (+1 Пустыня)
* (1_5_4_2) [...наивная».]  // (+1 Оазис)
-
{
- 1_5_4_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, недовольство): «Думала обо всём, но не о том, о чём надо».

Нур (мысли, недовольство): «Моя наивность может очень дорого обойтись».

Нур (мысли, грусть): «Когда я уже возьму себя в руки?»

- 1_5_4_2: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (мысли, прищур): «Я задумалась о жизнях стражников, но не о своей собственной».

Нур (мысли, задумчивость): «Это правильно, но нужно было у Анпу всё узнать».

Нур (мысли, недовольство): «В следующий раз я буду мудрее».

 }

...: Анпу сделал ещё один шаг вперёд, заслоняя собой жрецов.

Гор (Анпу): Мы поздно получили весть от них. 

Гор (Анпу, лёгкая улыбка): Как только прочитали, сразу собрались в путь. 

...: Его голос звучал нарочито спокойно и уверенно, будто Анпу и, правда, нечего скрывать.

...: Второй стражник подозрительно осмотрел сначала Анпу, а затем Джосера. 

...: Когда его взгляд остановился на жрице, то брови взметнулись вверх от удивления. 

Второй стражник (удивление): А это не беглая жрица из храма Бастет? 

Второй стражник (злость): Значит, вы те двое, что её покрывают!

...: Слова стражника отозвались громким эхом в голове жрицы и прозвучали, как приговор.

Нур (страх): …

Джосер (страх): …

...: Воины потянулись за мечами, а затем выставили их перед собой.

...: Нур заметила, как Анпу тяжело вздохнул, но не отступил.

Гор (Анпу, удивление): Нет, что вы!

Гор (Анпу, лёгкая улыбка): Мы идём к тёте. 

...: Анпу ещё раз шагнул, и стражники угрожающе оскалились. 

Стражник (недоверие): Не подходи! Стой на месте!

Гор (Анпу, лёгкая улыбка): Конечно-конечно. Только послушайте нас. 

Гор (Анпу, грусть): Понимаете... Моя тётушка. Она сильно боль...

Камера: тряска
Музыка: напряжение
Звуки окружения: тишина

...: Анпу действовал молниеносно.

...: Он резко метнулся к стражникам и оказался у одного из них за спиной.

...: Одним движением он выбил меч из рук воина, а следующим обвил его шею стальным захватом.

Второй стражник (страх): Ррах!

Нур (страх): …

Гор (Анпу, хитрая улыбка): …

...: Анпу притянул ошеломлённого стражника к себе, крепко прижав его спиной к своей груди.

Гор (Анпу, хитрая улыбка): Тихо-тихо. Оставайся там, где стоишь. 

...: Он обратился ко второму воину, который уже готовился ринуться в бой.

Гор (Анпу, злость): Ты же хочешь вернуться домой сегодня?

...: В голосе Анпу зазвучали нотки нескрываемой угрозы, а воздух вокруг звенел от напряжения.

Гор (Анпу, недовольство): Слушайте всё, что я говорю, и запоминайте. 

Гор (Анпу, недовольство): Мы не хотим сражаться и вредить вам. Всё, что нам нужно, — просто покинуть город.

...: Стражник колебался. Его взгляд заметался, словно он пытался найти верное решение.

...: В этот момент Джосер сделал едва заметный шаг вперёд, готовый в любой момент прийти на помощь.

...: Это подействовало. Первый стражник бросил меч на землю, а второй согласно кивнул.

Нур (мысли, скепсис): «Кажется, ...
* (1_5_5_1) [...стражники отступают».] // (+1 Пустыня)
* (1_5_5_2) [...не всё так просто».]  // (+1 Оазис)
-
{
- 1_5_5_1: 
~ Пустыня++

Уведомление: +1 Пустыня

Нур (мысли, задумчивость): «И я не могу поверить в это».

Нур (мысли, задумчивость): «Неужели испугались двух мужчин и беглой жрицы?»

Нур (мысли, скепсис): «Наверняка они что-то задумали».


- 1_5_5_2:
~ Оазис++

Уведомление: +1 Оазис

Нур (мысли, недоверие): «Они обязаны защищать вход в город ценой жизни».

Нур (мысли, скепсис): «Подозрительно, что воины даже не попытались сразиться с нами».

Нур (мысли, недоверие): «Нужно проявить осторожность».
}

...: Анпу медленно разжал хватку, но остался настороже.

...: В его позе читалась готовность в любой момент перейти к более решительным действиям.

...: Почувствовав свободу, стражник отступил, не сводя с беглецов взгляда.

...: Но внезапно он подхватил с земли хопеш и направил клинок на Анпу.

...: Его напарник, точно по сигналу, достал своё запасное оружие.

...: В одно мгновение расслабленная поза сменилась боевой стойкой, и оба воина заняли позиции, приглашая Джосера и Анпу на бой.

Гор (Анпу, хитрая улыбка): …

...: Нур отступила, давая пространство Джосеру, который мгновенно встал справа от Анпу.

Джосер (злость): …

Нур (мысли, удивление): «Что они делают? У них же нет оружия!»

...: Второй стражник ринулся в атаку, занося меч для широкого размаха.

...: Анпу, предвидя выпад, легко уклонился. Его движения оставались плавными и расчётливыми.

...: Другой воин действовал осторожнее: он кружил вокруг Джосера, пытаясь его запугать. 

Стражник (ухмылка): Где же ваши клинки?

Стражник (злость): Или вы решили, что голыми руками справитесь с воинами Бубастиса?

...: В этот момент Нур заметила блеск металла на земле. 

Нур (мысли, удивление): «Это же хопеш, который бросил стражник!»

Нур (мысли, задумчивость): «Если только удастся отвлечь их внимание...»

...: Анпу проследил за её взглядом и всё понял.

...: Он резко пригнулся, уходя от удара, зачерпнул горсть песка и бросил его противнику в глаза.

...: Когда один воин отвлёкся на крик напарника, Джосер набросился на него.

Нур (мысли, решительность): «Это мой шанс!»

Нур (мысли, прищур): «Нужно подобрать хопеш и передать его Анпу». 

Нур (на время 3 [ 1 3 4 ], мысли, страх): «Что делать?».
* (1_5_6_1) [(Стоять на месте.)] //  (-1 Почёт)
* (1_5_6_2) [(Поднять хопеш.)] // (+1 Почёт)
* (1_5_6_3) [(Испугаться.)]  //  (-1 Почёт)
* (1_5_6_4) [(Убежать.)] //  (-1 Почёт)
-
{
- 1_5_6_1:
~ Почёт--

...: Нур попыталась подойти к мечу, но ноги будто приросли к земле. 

...: Она с ужасом поняла, что не может и пошевелиться: всё её существо сковал ледяной страх. 

Нур (мысли, страх): «А если меня заденут и ранят?»

...: Анпу заметил колебания жрицы и взял всё в свои руки. 

Уведомление: -1 Почёт

- 1_5_6_2:
~ Почёт++
Нур (мысли, решительность): «Нужно действовать». 

Нур (мысли, прищур): «Анпу дал понять, что прикроет меня».

...: Нур подавила страх и быстро подбежала к брошенному оружию.

...: Она схватила рукоять и крепко сжала её. 

...: Затем швырнула хопеш в сторону Анпу.

Уведомление: +1 Почёт

- 1_5_6_3:
~ Почёт--

...: Нур попыталась подойти к мечу, но не сумела даже пошевелиться.

Нур (мысли, страх): «Нет... Я не могу».

...: Она продолжала стоять как вкопанная, ощущая, как страх сковывает её изнутри.

...: Анпу искоса посмотрел на жрицу, он всё ещё сдерживал противника голыми руками и ждал помощи. 

...: А когда понял, что Нур ему не поможет, взял всё в свои руки.

Уведомление: -1 Почёт

- 1_5_6_4:
~ Почёт--

...: Жрице захотелось спрятаться или сбежать. 

...: Она закрыла лицо руками и отступила назад. 

Нур (мысли, страх): «Нет! Это слишком!»

Гор (Анпу, недовольство): …

...: Анпу увидел, что Нур ничем ему не поможет, и начал действовать сам.

Уведомление: -1 Почёт
}

...: Он в несколько прыжков оказался у меча и подхватил его.

...: Анпу искусно перехватил инициативу в поединке и быстро одержал победу.

...: Он снова разоружил противника и забрал клинок, чтобы передать Джосеру.

...: Но Анпу приятно удивился, когда увидел, что Джосер справился сам. 

Гор (Анпу, лёгкая улыбка): …

Второй стражник (злость): Вам всё равно не уйти далеко. 

Второй стражник (радость): Скоро на вас объявят настоящую охоту. 

Нур (недоверие): Почему же тогда вас здесь всего двое?

Второй стражник (удивление): …

...: Стражник растерялся. Его глаза судорожно забегали и остановились на Анпу. 

Нур (мысли, недоверие): «Что ты скрываешь?»

Нур (скепсис): ...
* (1_5_7_1) [Говори.] // (+1 Пустыня)
* (1_5_7_2) [Мне повторить вопрос?]  // (+1 Оазис)
-
{
- 1_5_7_1: 
~ Пустыня++

Уведомление: +1 Пустыня

Джосер (недовольство): Да, отвечай!

Джосер (злость): Нам всем интересно, почему ворота не охраняет целый легион фараона...

Джосер (хитрая улыбка): Раз уж мы такие опасные.

- 1_5_7_2:
~ Оазис++

Уведомление: +1 Оазис

Гор (Анпу, недовольство): Не стоит. Он ничего не скажет.

Нур (скепсис): Тогда спросим у второго. 

...: Анпу отмахнулся и поспешил прекратить разговор. 
}

Гор (Анпу, недовольство): Всё это неважно. Мы просто теряем время.

Гор (Анпу, недовольство): Скоро сюда придут их напарники, и сбежать будет сложнее. 

...: Но Нур не могла унять снедающее любопытство.

Нур (скепсис): Почему на выходе из города всего два воина?

Нур (недоверие): Разве вы не должны были усилить охрану?

...: Она повернулась ко второму стражнику и заметила, как тот виновато опустил глаза.

Нур (недоверие): Скажи мне, почему вы здесь одни?

Нур (задумчивость): Все пути из города должны быть перекрыты, но никто этого не сделал.

Нур (прищур): Почему?

...: Стражник замялся в нерешительности. 

...: Он перевёл взгляд на жрицу; в его глазах читалось неприкрытое сожаление, будто безмолвно просил прощения.

Стражник (грусть): Таков приказ. 

...: Второй стражник со злостью кинулся на напарника, но Джосер успел его осадить.

Джосер (злость): Тихо! 

Джосер (удивление): Какой ещё приказ?

Стражник (грусть): Не могу сказать. Меня и за это могут казнить.

...: Стражник взмолился, глядя на Анпу.

Стражник (грусть): У меня семья... Пожалуйста, уходите скорее.

Нур (удивление): ?

Нур (мысли, задумчивость): «Уже второй воин упоминает странный приказ, касающийся меня».

Нур (мысли, задумчивость): «Но кому это нужно и что вообще всё это значит?»

Гор (Анпу): Всё. Довольно. 

...: Анпу шагнул к одному из стражников и ударил его с такой силой, что тот повалился на землю, словно тяжелый мешок.

Нур (удивление): Что ты делаешь?

Джосер (удивление): Анпу, прекрати!

Гор (Анпу, недовольство): Если их оставить так, то они поднимут тревогу и нас быстро схватят. 

...: Второй стражник выхватил кинжал и выставил его перед собой.

Второй стражник: Так и знал, что вы убийцы. 

Второй стражник (отвращение): Мерзкие отродья.

Второй стражник (злость): Будь моя воля, я бы прикончил вас прямо здесь.

Второй стражник: С удовольствием сделаю это, когда придёт время.

Второй стражник (оскал): Только подожди.

...: Глаза Анпу сверкнули в темноте. Он схватил мужчину за грудки и притянул к себе. 

Гор (Анпу, злость): Повтори, что ты только что сказал.

Гор (Анпу, ярость): Я НЕ УСЛЫШАЛ.

Стражник (злость): Ты и твои друзья грязные твари. 

Стражник (злость): Девчонка знает, что...

{ 
- Обещание == "да":

Уведомление: Ранее Анпу дал вам обещание. 

...: Договорить стражник не успел: Анпу с размаху влепил ему пощёчину, и тот рухнул на землю вслед за напарником. 

...: Из груди жрицы вырвался отчаянный крик:

Нур (крик): НЕТ!

...: Анпу медленно обернулся и спокойно, даже скучающе посмотрел на девушку.

Гор (Анпу): Не стоит беспокоиться, Нур. 

Гор (Анпу, лёгкая улыбка): Он проспится и придёт в себя. 

Гор (Анпу): Я помню о своём обещании.

- else:

Уведомление: Ранее Анпу не дал вам обещание. 

{возраст:

...: Договорить он не успел: Анпу сжал рукоять кинжала стражника и полоснул его по горлу. 

...: Он сделал это так легко, будто разрезал не человеческую плоть, а спелый фрукт.

...: Алая кровь хлынула из раны вместе с ужасным булькающим звуком.

- else:

...: Договорить стражник не успел: одним движением Анпу лишил его жизни, заставив замолкнуть навеки.
}

...: Нур оцепенела. Она зажала рот ладонью и в ужасе замерла.

Нур (мысли, страх): «Зачем?!»

Нур (мысли, страх): «Что нам теперь делать?!»

...: Джосер бросился на Анпу и ударил его кулаком в челюсть.

Джосер (злость): Ты поплатишься за это. 

Джосер (злость): Запомни мои слова. 

Гор (Анпу, скепсис): Жду с нетерпением, служитель.

}

Уведомление: Это ещё повлияет на сюжет.

Гор (Анпу, недовольство): А теперь пошли. 

Гор (Анпу): Нам предстоит долгий путь. 

...: Они вышли из города в тягостном молчании.

...: И каждый думал о своём...

Нур (мысли, недовольство): «Всё оказалось куда запутаннее, чем я предполагала». 

Нур (мысли, задумчивость): «Смерть Захры, перстень, личная стража фараона и странные приказы...»

Нур (мысли, недовольство): «В какую игру меня втянули?»

Нур (мысли, прищур): «Но я со всем разберусь».

Нур (мысли, задумчивость): «И я буду...
* (1_5_9_1) [...безжалостной».] // (+1 Пустыня)
* (1_5_9_2) [...справедливой».]  // (+1 Оазис)
-
{
- 1_5_9_1:
~ Пустыня++

Уведомление: +1 Пустыня

Нур (мысли, недовольство): «Меня не жалеют, и я никого не пощажу».

Нур (мысли, злость): «Довольно грязных игр».

Нур (мысли, решительность): «Пора положить этому конец».

- 1_5_9_2: 
~ Оазис++

Уведомление: +1 Оазис

Нур (мысли, грусть): «И пусть даже со мной поступают несправедливо».

Нур (мысли, решительность): «Я не сверну со своего истинного пути и не замараю руки кровью».

Нур (мысли, прищур): «Пора уже выяснить, чего от меня хотят».
}

...: Нур крепко сжала ткань одеяния в ладони и с твёрдой решимостью двинулась вперёд. 

Камера: Затемнение
Локация: Комната в постоялом доме
Музыка: Радостная

Уведомление: Несколько дней спустя. Гелиополь.

...: Нур подошла к шкафу и достала оттуда первый попавшийся наряд.

- (платья)
Нур (мысли): «Что выбрать?»
Гардероб (Выберите одежду, Выбрать):
+ [Исида] 
+ [Бастет] 
+ [Сехмет] 

- (волосы)
...: И переплела причёску...
Гардероб (Выберите причёску, Выбрать):
+ [Полусобранные чёрные]
+ [Полусобранные медные]
+ [Полусобранные каштановые]
+ [С украшением чёрные]
+ [С украшением русые]
+ [С украшением каштановые]
+ [Коса чёрные]
+ [Коса русые]
+ [Коса каштановые]
-
Нур (мысли, задумчивость): «Оставить так?»
+ [«Да, мне нравится».] -> продолжение_2
+ [«Нет, перевыбрать».] -> платья

- (продолжение_2)

 Нур (мысли, лёгкая улыбка): «Так-то лучше».
 
...: Они добрались до города Солнца, проведя в пути несколько дней и ночей. 
 
...: Ужин состоял из простых припасов: сушёных фиников, сыра и лепёшек, взятых ещё из дома Куибилы. 
 
 Нур (мысли, задумчивость): «Нам повезло, что Анпу нашёл лодку, и мы быстро доплыли».
 
 ...: Нур снова задумалась и горько про себя усмехнулась.
 
 Нур (мысли, скепсис): ...
* (1_5_10_1) [«Повезло ли?»] // (+1 Пустыня)
* (1_5_10_2) [«Как удачно всё складывается».]  // (+1 Оазис)
-
{
- 1_5_10_1:
~ Пустыня++

Уведомление: +1 Пустыня

Нур (мысли, недовольство): «Ни о каком везении не может быть и речи».

- 1_5_10_2: 
~ Оазис++

Уведомление: +1 Оазис

Нур (мысли, скепсис): «Анпу просто мой спаситель».
 
}

Нур (мысли, хитрая улыбка): «Скоро разгадаю, как у него всё получается».

{ 
- Обещание == "да":

Уведомление: Ранее Анпу дал вам обещание.

Нур (мысли, задумчивость): «И то, что он сдержал обещание, ничего не меняет».

{
// Максимальное значение очков отношений с Гором = 9
- Гор > 5:

Уведомления: У Вас близкие отношения с Анпу. 

Нур (мысли, задумчивость): «Хотя я очень рада, что всё произошло именно так».

Нур (мысли, задумчивость): «За те дни, что провели вместе, мы немного сблизились».

Нур (мысли, смущение): «Что скрывать...Его слова, поступки стали важны для меня».

- Гор > 1: 

Уведомление: У Вас хорошие отношения с Анпу.

Нур (мысли, задумчивость): «Но надо признать, что это меня немного успокоило».

Нур (мысли, лёгкая улыбка): «Он не обманул, и это добрый знак».

- else:

Уведомление: У Вас плохие отношения с Анпу. 

Нур (мысли, скепсис): «Ничего не меняет. Ничего».

Нур (мысли, прищур): «Надеюсь, я скоро выведу его на чистую воду».

}

- else:

Уведомление: Ранее Анпу не дал вам обещание. 

Нур (мысли, страх): «Он лишил стражника жизни прямо на глазах у меня и Джосера».

Нур (мысли, скепсис): «Да, воин угрожал, но сдержал бы он своё слово?»

Нур (мысли, задумчивость): «Анпу...»

{
// Максимальное значение очков отношений с Гором = 9
- Гор > 5:

Уведомление: У Вас близкие отношения с Анпу. 

Нур (мысли, грусть): «За эти дни мы всё же сблизились».

Нур (мысли, смущение): «Я даже хотела узнать его лучше».

Нур (мысли, грусть): «Но после случившегося... Совершенно не понимаю, как быть дальше».

- Гор > 1: 

Уведомление: У Вас хорошие отношения с Анпу. 

Нур (мысли, задумчивость): «На мгновение я поверила, что мы сумеем подружиться».

...: Она провела ладонью по лицу, сгоняя остатки разочарования.

Нур (мысли, грусть): «Теперь же я не уверена, что когда-нибудь его пойму».

- else:

Уведомление: У Вас плохие отношения с Анпу. 

Нур (мысли, недовольство): «Ничего другого я от него и не ожидала».

Нур (мысли, злость): «Ничто и никогда не оправдает его поступка».

Нур (мысли, злость): «Так могут поступать лишь те, у кого яд вместо крови».
}

}

...: Нур тяжело вздохнула и выглянула из окна. 

Кат-сцена: Гелиополь
Локация: Гелиополь

...: Горячий дневной ветер приятно обдувал лицо.

...: Девушке казалось, что он не просто растрепал волосы, а унёс прочь все тревоги и печали.

...: Впервые за несколько дней она могла без опаски смотреть на улицу, не боясь, что кто-то узнает в ней беглянку из храма Бастет. 

...: Сейчас здесь для всех она простая горожанка, как и другие.

...: Не преступница, а жительница золотого города Солнца.

Локация: Комната в постоялом доме

...: Нур вернулась в комнату и поспешила выйти к остальным.

...: Они остановились в одном из постоялых дворов на окраине Гелиополя. 

Нур (мысли, задумчивость): «Анпу сумел оплатить только ночлег».

Нур (мысли, лёгкая улыбка): «Хорошо, что Джосер взял с собой жалование, которое выдавали служителям храма Бастет».

Нур (мысли, грусть): «Иначе... Пришлось бы голодать».

Нур (мысли, скепсис): «Или искать работу».

Локация: Столовая

...: Нур спустилась в обеденный зал, где её уже поджидал Джосер.

...: Она заметила дочь хозяина, которая расставляла на столе завтрак.

Кисса (Хозяйка дома): …

Нур (задумчивость): Как поприветствовать?
* (1_5_11_1) [Искренне.] // (+1 Оазис)
* (1_5_11_2) [Формально.]  // (+1 Пустыня)
-
{
- 1_5_11_1:
~ Оазис++

Уведомление: +1 Оазис

...: Нур склонила голову, сложив ладони на груди в традиционном приветствии.

Нур (радость): Приветствую Вас именем Ра.

...: Девушка поставила последнюю тарелку и тепло улыбнулась жрице.

Кисса (Хозяйка дома, радость): Да будет день Ваш благословлен, почтенная гостья.

- 1_5_11_2: 
~ Пустыня++

Уведомление: +1 Пустыня

...: Нур прошла вглубь комнаты и остановилась у стула рядом с Джосером.

...: Она слегка поклонилась дочери хозяина дома и подождала, пока та поставит на стол последнюю тарелку.

Нур (лёгкая улыбка): Приветствую Вас.

Кисса (Хозяйка дома): Приветствую.
}

Кисса (Хозяйка дома): Присаживайся. Всё готово к завтраку.

...: Девушка жестом пригласила гостью к трапезе, после чего удалилась.

...: Нур села за стол и окинула взглядом предложенные блюда.

...: При виде такого изобилия в животе предательски заурчало, и Нур смутилась. 

Нур (мысли, грусть): «Не помню, когда в последний раз ела что-то по-настоящему вкусное и горячее».

Джосер (задумчивость): Да, мы все очень проголодались. 

Джосер (лёгкая улыбка): Выбирай что хочешь, Нур. И ничего не стесняйся. 

...: Она благодарно улыбнулась Джосеру и придвинула к себе...

Выбор предмета (Блюда на выбор, Съесть):
*[Вяленое мясо]
*[Каша из ячменя и пшеницы]
*[Жаркое из говядины]
-
...: Стоило только начать есть, как Нур ощутила острый приступ голода. 

...: Ей хотелось съесть всё, что стояло на столе, но она старалась держать себя в руках.

Нур (мысли, хитрая улыбка): «Моя репутация будет окончательно разрушена, а Джосер ещё и останется должен хозяевам».

...: Когда с трапезой было покончено, она отодвинула пустую посуду и взяла чашу с пивом. 

Выбор предмета (Вы взяли, Выпить):
*[Хек]
-
Нур (скепсис): Я так понимаю, Анпу снова нет. 

Джосер (недовольство): Да, он ушёл ещё до того, как я проснулся.

Нур (недовольство): …

Джосер (недоверие): Кисса сказала, что он покинул дом на рассвете.

...: Нур отставила чашу и удивлённо переспросила: 

Нур (удивление): Кисса?

Джосер: Дочь хозяина этого дома.

Джосер (лёгкая улыбка): Так её зовут. 

...: Нур не сводила подозрительного взгляда с Джосера.

Нур (мысли, недоумение): «Когда это он успел узнать её имя?»

...: Нур поймала себя на мысли, что ей...
* (1_5_12_1) [...это неприятно.] // (Романтическое улучшение с Джосером)
* (1_5_12_2) [...было неинтересно.]  // (Ничего)
* (1_5_12_3) [...радостно за друга.] // (Дружеское улучшение с Джосером)
-
{
- 1_5_12_1:
~ Джосер+=3

...: В груди неприятно кольнуло, и Нур будто посмотрела на него другими глазами.

Нур (мысли, недовольство): …

...: Сердце, словно червь, пожирало странное, ранее неведомое чувство...

Нур (мысли, недоумение): «Что со мной?»

Нур (мысли, удивление): «Неужели я ревную?»

Уведомление: Вы только что приревновали Джосера.

- 1_5_12_2: 

...: Нур лишь пожала плечами и провела пальцем по краю чаши.

Нур (мысли): «Зато теперь и я знаю, как к ней обращаться».

- 1_5_12_3: 

~ Джосер++

...: Нур слегка улыбнулась своим мыслям.

Нур (мысли, лёгкая улыбка): «Если Джосер в этом мрачном приключении найдёт счастье, я буду только рада».

Нур (мысли, грусть): «У кого-то же должно быть всё хорошо».

Уведомление: Ваши дружеские отношения с Джосером улучшились.
}

...: Нур снова взяла чашу и сделала ещё один глоток.

Нур (мысли): Говори. Я знаю, что ты хочешь что-то сказать. 

...: Джосер с нетерпением повернулся к жрице.

Джосер: Нур, пока его нет...

Джосер (недовольство): Давай сбежим и избавимся от него. 

Джосер (недовольство): Ты же видишь сама, что он преследует свои цели. 

...: Нур задумчиво кивнула. 

Нур (задумчивость): …

...: Между тем Джосер продолжал. Он загибал пальцы, перечисляя проступки Анпу как неоспоримые доводы.

Джосер (недоверие): Он знает места, где можно спрятаться. Он постоянно куда-то уходит. 

Джосер (скепсис): Он был на месте убийства Захры и явно узнал перстень.

Джосер (злость): Ты не думала, что украшение может принадлежать ему?!

{ 
- Обещание:
- else: 

Уведомление: Ранее Анпу не дал вам обещание.  

Джосер (злость): Он убийца!

Джосер (недовольство): Теперь я всё больше верю, что кровь Захры на его руках.

}

...: Нур отставила чашу и повернулась к Джосеру.

Нур (задумчивость): Бежать — не выход. Мы поступим иначе.

...: Джосер нахмурился, но с интересом прислушался к словам жрицы.

Джосер (недоумение): Что ты предлагаешь?

Нур (хитрая улыбка): Мы проследим за ним. 

Джосер (удивление): ?

Джосер (недоверие): Ты уверена?

Нур (прищур): ...
* (1_5_13_1) [Как никогда.] // (+1 Пустыня)
* (1_5_13_2) [Другого выхода нет.]  // (+1 Оазис)
-
{
- 1_5_13_1:
~ Пустыня++

Уведомление: +1 Пустыня

Нур (задумчивость): Я всё вижу, Джосер, и понимаю. 

Нур (скепсис): Но бежать сейчас нельзя. 

Нур (прищур): Нужно узнать, что скрывает Анпу.


- 1_5_13_2: 

 ~ Оазис++

Уведомление: +1 Оазис

Нур (задумчивость): Хоть мне и неприятно признавать, но это единственный шанс узнать, кто такой Анпу.

Нур (прищур): Нужно подойти к этому ответственно и осторожно. 

}

...: Джосер почесал подбородок, обдумывая слова жрицы.

Джосер (недоумение): А как мы узнаем, что он вышел из дома?

Нур (задумчивость): Когда мы были у Куибилы, он иногда выходил по два раза. 

Нур (прищур): Возможно, и сегодня он поступит так же.

Нур: Если нет, то подкараулим его на рассвете.

Нур (недовольство): Тогда он точно выйдет, как сегодня.

...: Джосер неопределённо пожал плечами и отвернулся. 

Джосер (скепсис): Будем надеяться. 

...: Спустя мгновение мужчина снова развернулся к жрице и задумчиво протянул:

Джосер (смущение): Погода хорошая...

Нур (недоумение): ?

Джосер (лёгкая улыбка): И мы никогда не видели город Солнца. 

Джосер (хитрая улыбка): Может, прогуляемся?

...: Нур удивилась предложению Джосера. Она даже не задумывалась о прогулке. 

Уведомление: Первый выбор открывает романтическое взаимодействие с Джосером, а второй — дружеское.

...: Немного подумав, она решила...
* (1_5_14_1) [...согласиться.] -> Романтик_Джосер// (Романтическое улучшение с Джосером)
* (1_5_14_2) [...подумать.] -> Дружба_Джосер // (Дружеское улучшение с Джосером)
* (1_5_14_3) [...отказаться.] -> Одиночка // (Выбор для тех, кто не ведёт ветку с Джосером. Можно вернуться в комнату или прогуляться одной. Если прогуляться одной, то можно улучшить отношения с Сетом.)

- (Романтик_Джосер)
~ Джосер+=3

Нур (радость): Конечно, идём!

Нур (хитрая улыбка): Ещё спрашиваешь.

...: Джосер довольно ухмыльнулся, поднялся из-за стола и протянул ладонь девушке. 

...: Нур без колебаний приняла её, и они вместе покинули временное пристанище.

Камера: Затемнение
Локация: Гелиополь мостовая
Музыка: Радостная

...: Нур и Джосер, впервые покинувшие стены родного храма, с трепетом осматривались по сторонам.

...: Они шли по широкой мостовой, и глаза разбегались от великолепия этого города.

Нур (мысли, удивление): «Не зря его величают городом Солнца».

...: Нур держалась чуть позади Джосера и не могла оторвать взгляд от огромных обелисков, устремлённых в небо. 

...: Джосер, заметив восторг жрицы, мягко взял её за руку.

Джосер (радость): Красиво, правда?

...: Она утвердительно кивнула, любуясь гигантским изваянием солнечного бога.

...: Её сердце билось чаще обычного — то ли от восторга при виде такой красоты, то ли от тепла его ладони..

Нур (смущение): …

...: Джосер рассказывал о значении каждого иероглифа на стенах, делился легендами, связанными с этим священным местом.

...: Нур слушала, затаив дыхание, и ловила каждое слово.

...: Знания у жрецов отличались: одни учились бальзамированию и искусству погребения, другие врачеванию, а кто-то учился читать по звёздам.

Нур (задумчивость): Ты узнал всё это, когда готовился к обучению у Великого жреца?

Джосер (грусть): Да. Тогда мне казалось, что всё получится. 

Нур (грусть): А теперь?

Джосер (недовольство): А теперь я в Гелиополе и скоро попаду в столицу...Но не как ученик Первосвященника.

...: Нур помнила, как важна была для него эта служба.

Нур (задумчивость): Как поступить?
* [(Поддержать Джосера.)] // (Ничего)
Нур (лёгкая улыбка): Джосер, ты справишься с этим.

*[(Успокоить Джосера.)] // (Ничего)
Нур (грусть): Джосер, только не переживай.
-

Нур (задумчивость): Может, всё сложится хорошо, и ты ещё попадёшь в услужение к Хем-Неджер-Тепи. 

Нур (грусть): «Но тогда мы не сможем видеть друг друга, как прежде...» 

...: Джосер крепче сжал её ладонь.

Джосер (лёгкая улыбка): Не думай об этом. 

Локация (белый): Гелиополь фонтан
Музыка: игривая

...: У небольшого фонтана они остановились передохнуть.

...: Вода переливалась в солнечных лучах, создавая на поверхности причудливые блики.

...: Нур опустила руку в прохладную воду, и Джосер, не раздумывая, сделал то же самое. 

...: Он зачерпнул немного воды и окатил её брызгами. 

Нур (удивление): …

Джосер (флирт): …

...: Она с азартом приняла брошенный вызов и тоже стала обрызгивать его в ответ. 

...: Джосер уклонялся, смеялся и пытался её поймать. Они кружили у воды, словно разбаловавшиеся дети.

...: Нур почувствовала на себе осуждающие взгляды прохожих, но это её совсем не волновало.

...: Здесь и сейчас она была слишком счастлива, чтобы переживать об этом.

Кат-сцена: Джосер 6
Локация: Джосер 6
Музыка: Тема Джосера

...: Нур не смогла долго убегать, а может, и не хотела, и вскоре оказалась в крепких объятиях Джосера. 

...: Он был мокрым, запыхавшимся и таким же счастливым, как она.

...: Они смотрели друг на друга, и казалось, будто весь мир замер.

...: Вокруг не существовало ничего, кроме них двоих. 

...: Джосер плавно склонился к губам девушки, и она почувствовала его горячее дыхание.

...: Медленно прикрыла глаза, позволяя ему совершить задуманное...

Локация: Гелиополь фонтан

Горожанка (злость): А ну прочь! 

...: Громкий старушечий голос заставил их обоих вздрогнуть.

Нур (удивление): ?

Джосер (радость): !

Горожанка (недовольство): Вы что тут удумали!

Камера: тряска

...: Старушка, насколько позволяли силы, хлыстнула Джосера метлой по спине.  

Джосер (удивление): Ау!

Горожанка (злость): А ну пошли отсюда!

...: Она замахнулась для следующего удара, но Джосер ловко схватил девушку за руку, и они бросились бежать. 

...: Смеясь, они мчались по улицам, пока не убедились, что погони нет, а угрюмая старуха осталась далеко позади.

...: Их пальцы оставались переплетёнными, а с лиц не сходила счастливая улыбка.

...: Они вернулись на постоялый двор поздно, когда город уже погрузился в темноту.

Уведомление: Вы с Джосером открыли новую главу...

-> комната

- (Дружба_Джосер)

 ~ Джосер++

Нур (скепсис): Я не уверена, что это хорошая идея. 

...: Джосер непонимающе уставился на жрицу. 

Джосер (удивление): Почему?

Нур (задумчивость): А вдруг мы встретим кого-то из Бубастиса?

Джосер (скепсис): Тогда можно вечно прятаться, Нур. 

Джосер (лёгкая улыбка): Брось. Пойдём, проветримся. 

...: Мужчина поднялся из-за стола и приглашающим жестом позвал жрицу.

...: Нур на мгновение заколебалась, но всё же последовала за ним. 

Камера: Затемнение
Локация: Гелиополь парк
Музыка: Радостная

...: Тенистые аллеи главного парка Гелиополя укрывали от полуденного зноя.

...: Нур и Джосер, впервые оказавшись за пределами родного храма Бастет, с любопытством осматривались вокруг.

...: Высокие деревья раскинули пышные кроны, отбрасывая тени на светлые дорожки.

...: Служащие в лёгких льняных одеждах почтительно кланялись проходящим мимо путникам.

Нур (удивление): Здесь столько зелени! 

Нур (задумчивость): В Бубастисе мы видели только наш маленький сад при храме.

Джосер (скепсис): Мы же не видели весь Бубастис, Нур. 

Джосер (задумчивость): Может, там есть сад, похожий на этот. 

...: Нур ухмыльнулась, опускаясь на каменную скамью.

Нур (скепсис): Ну не знаю. Я о таком даже не слышала. 

...: Джосер присел рядом, доставая из сумки флягу с прохладной водой.

Джосер (лёгкая улыбка): Не буду спорить, здесь очень красиво. 

Джосер (радость): Хорошо, что мы выбрались на прогулку.

...: Джосер передал флягу девушке, и она благодарно кивнула.

Выбор предмета (Джосер протянул..., Взять):
* [Фляга с водой] // (Ничего)
-
...: Её взгляд скользил по ухоженным клумбам, где цвели диковинные растения, названий которых она даже не слышала.

Нур (недоумение): Странно. 

Нур (прищур): В храме мы изучали травы, но эти я не знаю. 

...: Джосер проследил за её взглядом и кивнул:

Джосер (лёгкая улыбка): Говорят, это цветы, созданные самим богом Солнца. 

Нур (грусть): Мы столько всего ещё не видели, Джосер...

Нур (грусть): Так бы и прожили всю жизнь в четырёх стенах, словно в закрытой бочке.

Нур (лёгкая улыбка): А теперь...
* [...сидим здесь среди всей этой красоты.] // (Ничего)
* [...увидели великий город Солнца!] // (Ничего)
-
...: Джосер забрал флягу у жрицы и убрал ее обратно в сумку.

Джосер (недовольство): Но я бы хотел оказаться здесь по другой причине.

Нур (мысли, грусть): «Он говорит о Захре...»

Нур (грусть): Я согласна...

...: Нур поспешила перевести тему:

Нур (радость): Помнишь, как мы с тобой в храме пытались кормить кошек?

Джосер (радость): Конечно, помню. Эти привереды ещё поцарапали меня. 

Нур (хитрая улыбка): Ты просто был слишком настойчив. 

...: Они дружно рассмеялись, вспоминая прошлые дни. Это помогло им забыться и вновь почувствовать себя счастливыми. 

...: Пусть и на короткое мгновение...

...: Когда солнце начало клониться к закату, они решили вернуться.

Уведомление: Ваши дружеские отношения улучшились.

-> комната

- (Одиночка) 

Нур (скепсис): Нет, я не хочу. 

Джосер (недоумение): Ты уверена? Мы могли бы немного пройтись и подышать свежим воздухом.

Нур (лёгкая улыбка): Спасибо за приглашение, Джосер. 

Нур: Но я хочу побыть одна. 

...: Джосер понимающе кивнул, медленно поднялся из-за стола и вышел из комнаты.

Звук: закрытая дверь

Нур (мысли, задумчивость): «Он решил прогуляться сам». 

...: Нур осталась одна и задумалась:

Нур (мысли, задумчивость): «Может, и мне пройтись?» 

Нур (мысли, прищур): «Нельзя всё время прятаться».

Нур (мысли, лёгкая улыбка): «Пора позаботиться и о себе».

Нур (мысли, задумчивость): «Я всё же...
* [...вернусь в комнату».] -> комната // (Ничего. переход к следующей части повествования)
* (1_5_15_1) [...прогуляюсь».] -> прогулка // (Прогулка в одиночестве, + возможность улучшить отношения с Сетом.)

- (прогулка)

...: Нур сложила грязную посуду, отряхнула руки и со всей решимостью отправилась навстречу городу Солнца.

Камера: затемнение
Локация: Гелиополь улицы
Музыка: Радостная

...: Пыльные улицы Гелиополя встретили жрицу непривычной суетой и многоголосым гулом.

...: После размеренной службы в храме Бастет, где каждый день походил на предыдущий, этот мир казался ей невероятным.

...: Она шла медленно, опасаясь потеряться в лабиринте узких переулков.

...: Пройдя чуть дальше, девушка оказалась на небольшой площади, где группа детей затеяла весёлую игру.

...: Их смех звенел в воздухе, напоминая чистую, звонкую музыку.

...: Нур улыбнулась, вспоминая, какими беззаботными когда-то были они с Захрой.

Нур (мысли, грусть): «Ох, Захра. Как жаль, что ты этого не видишь».

Нур (мысли, грусть): «Когда я уже найду того, кто поступил с тобой столь жестоко?»

...: Каждый новый поворот открывал перед ней совершенно новую картину городской жизни.

...: Ремесленники трудились у своих мастерских, женщины несли на головах плетёные корзины, а издалека доносился звон медных тарелок.

Нур (мысли, радость): «Здесь так красиво!»

Нур (мысли, грусть): «Но всё равно я чувствую, что нахожусь не дома».

Камера: Тряска

...: Нур вздрогнула, когда её плеча коснулась чья-то рука. 

Нур (страх): А?

...: Она резко обернулась. Глаза девушки расширились от изумления: перед ней стоял Торговец.

Сет (Торговец, удивление): Вот это неожиданная встреча, жрица Нур.

Сет (Торговец): Не думал, что мы увидимся за пределами Бубастиса. 

...: Жрица заметно занервничала, не зная, что ответить.

Нур (мысли, страх): «Он уже знает, что я в бегах?!»

Нур (мысли, страх): «Что, если он выдаст меня?»

...: Заметив её волнение, Торговец поспешил успокоить собеседницу.

Сет (Торговец, недоумение): Что вас так испугало?

Сет (Торговец, лёгкая улыбка): Это же я — ваш верный друг и слуга. 

...: С трудом взяв себя в руки, Нур выдавила улыбку.

Нур (смущение): Простите. Просто я не ожидала встретить здесь кого-то знакомого. 

Сет (Торговец): Понимаю. Я тоже. 

Нур (недоумение): Как вы узнали меня?

Сет (Торговец, лёгкая улыбка): О, это было нетрудно. 

Сет (Торговец): Я заметил, как кто-то с особым вниманием рассматривает улицы, и, приглядевшись, сразу узнал вас. 

...: Он хотел продолжить разговор, но внезапно его взгляд скользнул по сторонам. 

...: Приветливость в голосе сменилась настороженностью.

Сет (Торговец, недовольство): Прошу прощения, Нур, но мне нужно идти. 

Сет (Торговец): Может быть, увидимся с вами ещё. 

Сет (Торговец): Да хранит вас Ра, жрица Нур. 

...: Девушка почтительно сложила руки на груди и склонилась в ответном жесте.

Нур (недоумение): Пусть боги хранят вас.

...: Торговец натянуто улыбнулся и собрался было удалиться, как вдруг остановился. 

...:  Резко приблизившись к жрице, он протянул руку к её волосам. 

...: И Нур...
* [...сделала шаг назад.] // (Не влияет на отношения с Сетом)

...: Нур отступила, однако Торговец успел извлечь что-то из её волос.

* [...осталась стоять на месте.] // (Улучшение отношений с Сетом)
~ Сет++

...: Нур затаила дыхание, заворожённо наблюдая за каждым движением Торговца.

Нур (смущение): …

...: Почти невесомым движением его пальцы скользнули по её волосам и задержались на них лишь на миг.

...: Этот простой жест показался невероятно чувственным.

...: Словно наслаждаясь моментом, Торговец медленно перевёл взгляд на её лицо.

...: Его губы растянулись в едва заметной улыбке.

Сет (Торговец, лёгкая улыбка): …

...: Наконец, он опустил руку и раскрыл ладонь перед жрицей...

Уведомление: Ваши отношения улучшились.
-
Сет (Торговец): Лист.

Выбор предмета (Торговец показал..., Рассмотреть):
* [Лист]
-

...: Он бросил лист на землю, и тот затрепетал на ветру.

Сет (Торговец, лёгкая улыбка): Всего доброго, Нур. 

...: Не проронив больше ни слова, он развернулся и зашагал прочь.

...: Его фигура постепенно растворялась в толпе, становилась всё меньше, пока окончательно не исчезла из виду.

...: Нур ещё несколько мгновений стояла неподвижно, глядя вслед уходящему мужчине.

Нур (мысли, прищур): «Он ничего не знает, и это к лучшему».

Нур (мысли, недоумение): «Но всё же... Откуда он здесь?»

Нур (мысли, задумчивость): «И очень странно закончил наш разговор. Так внезапно и быстро».

Нур (мысли, прищур): «Будто чего-то испугался». 

Камера: Затемнение

...: На одной из улиц Нур нашла небольшой фонтан.

...: Журчание воды успокаивало и расслабляло напряжённое тело. 

Нур (мысли, задумчивость): «Полезно иногда побыть одной».

Нур (мысли, лёгкая улыбка): «Мне стало гораздо спокойнее». 

...: Она ещё долго бродила по ярким улочкам Гелиополя и вернулась обратно только к заходу солнца.

-> комната

- (комната)
Камера: Затемнение
Локация: Комната в постоялом доме
Музыка: основная

...: Нур поднялась к себе и подпёрла дверь тяжёлым стулом.

Нур (мысли, грусть): «Раньше я никогда не запиралась».

Нур (мысли, задумчивость): «Двери спален всех жителей храма были открыты друг для друга».

Нур (мысли, прищур): «Но сейчас...
* (1_5_16_1) [...это необходимо».] // (+1 Пустыня)
* (1_5_16_2) [...так будет лучше».]  // (+1 Оазис)
-
{
- 1_5_16_1:
~ Пустыня++

Уведомление: +1 Пустыня

Нур (мысли, недовольство): «Не хочу, чтобы в мою комнату врывались».

Нур (мысли, задумчивость): «Да и в случае чего, это поможет выиграть время для побега».

- 1_5_16_2: 
~ Оазис++

Уведомление: +1 Оазис

Нур (мысли, задумчивость): «Так я чувствую себя в безопасности».

Нур (мысли, грусть): «Это ощущение обманчиво, но всё же немного успокаивает меня».

}

...: Нур медленно подошла к кровати, расправила простыни, поправила подушку.

...: Она действовала аккуратно, будто простые движения могли упорядочить вихрь мыслей в голове.

Нур (мысли, задумчивость): «Нужно успеть поспать, пока есть время».

Нур (мысли, недоверие): «Неизвестно, что будет дальше и как пройдёт ближайшая ночь».

...: Зевнув, девушка укрылась мягким покрывалом и глубоко уснула.

Камера: Затемнение
Звук: Бег по крыше
Локация: Комната в постоялом доме ночь

...: Нур подпрыгнула на кровати, когда над головой раздался торопливый, глухой звук. 

Нур (сорочка, удивление): ? // принудительно переодеть в ночную сорочку

Нур (мысли, страх): «Кто-то пробежал по крыше».

Музыка: Интрига

...: Девушка сбросила одеяло, потянулась к глиняному кувшину у изголовья и крепко сжала его. 

...: Шум повторился, но на этот раз совсем рядом, уже у окна.

...: Нур стиснула кувшин ещё сильнее, и её пальцы побелели от напряжения.

...: Внезапно занавески взметнулись, подхваченные ночным ветром...

...: И тогда она увидела его — тёмный силуэт, осторожно проникающий в её комнату.

...: Нур почувствовала, как сердце забилось быстрее, а руки затряслись от страха.

Нур (страх): Ах!

Нур (мысли, страх): «Да что же это такое!».

Гор (силуэт, Неизвестный): …

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!
// Максимальные значения на конец этой серии:

// Пустыня/ Оазис = 42
// Джосер = 22
// Гор = 9
// Сет = 4
// Почёт = 10

*Продолжить
-> ZDMs01e06
