=== ZDMs01e06 ===

Серия 6/10 (Сезон 1)
Описание: Маски сброшены.

*[Играть]
-
Локация: Комната в постоялом доме
Музыка: Опасность


... (Жрица Двух Миров): Серия 6: Тень за спиной

Ожидание: 2

...: Она отшатнулась. Кувшин едва не выскользнул из вспотевших пальцев, но Нур успела его удержать. 

...: В полумраке комнаты силуэт выглядел угрожающе.

...: Девушка уже приготовилась к худшему, когда до неё донёсся знакомый голос...

Гор (Анпу, недовольство): Это я, Нур. Не пугайся.

Нур (удивление): Анпу?!

...: Жрица громко выдохнула. Знакомый голос заставил её сердце замедлиться, но на смену оцепенению уже приходил гнев.

Нур (недоумение): ...
* (1_6_1_1) [Как тебе такое только в голову пришло?] // (+1 Пустыня)
* (1_6_1_2) [Нельзя так поступать.]  // (+1 Оазис)
-
{
- 1_6_1_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

- 1_6_1_2: 
~ Оазис ++

Уведомление: +1 Оазис
}

Нур (недовольство): Ты хоть понимаешь, как сильно меня напугал?!

Музыка: Основная

...: Он, наконец, полностью перебрался через подоконник, спрыгнул на пол и выпрямился во весь рост.

Гор (Анпу, задумчивость): Я стучал, но ты не отвечала.

Гор (Анпу): Попытался войти, но дверь оказалась заперта.

Гор (Анпу, прищур): Думал… не знаю, что подумал.

Гор (Анпу, лёгкая улыбка): Вот и полез проверить, всё ли с тобой в порядке.

...: Нур вернула кувшин на место, хотя пальцы всё ещё подрагивали.

...: Анпу окинул взглядом входную дверь и, заметив баррикаду, негромко рассмеялся.

Гор (Анпу, радость): Что это?

Гор (Анпу, скепсис): Ты, правда, думала, что тебе это поможет?

...: Нур скрестила руки на груди и хмуро уставилась на него.

Нур (закатить глаза): ...
* (1_6_2_1) [От тебя же помогло.] // (+1 Пустыня)
* (1_6_2_2) [В следующий раз закрою и окно.]  // (+1 Оазис)
-
{
- 1_6_2_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Гор (Анпу, хитрая улыбка): Но я здесь.

Гор (Анпу, хитрая улыбка): Открою маленькую тайну, жрица: это не спасёт тебя даже от обычных воров, не говоря уже о меджаях. 

Гор (Анпу, недовольство): Ты же видела их. Они запросто вышибут эту дверь вместе со всем, что ты к ней приставила.

...: Нур едва заметно вздрогнула, но Анпу уловил это движение и поспешил сменить тему.

- 1_6_2_2: 
~ Оазис ++

Уведомление: +1 Оазис

...: Анпу снова рассмеялся.

Гор (Анпу, радость): Обязательно проверю, насколько хорошо у тебя это выйдет в следующий раз.

...: Нур нахмурилась, её брови сошлись на переносице, а в глазах вспыхнул упрямый огонёк. 
}

Гор (Анпу, лёгкая улыбка): Я знаю, как загладить вину.

Нур (удивление): О чём ты?

Гор (Анпу, хитрая улыбка): Приглашаю тебя прогуляться на крышу.

Нур (скепсис): На крышу? Ночью? 

Гор (Анпу, хитрая улыбка): Именно. Обещаю, ты не пожалеешь.

...: Он протянул ей ладонь. Нур на мгновение замерла, взвешивая все «за» и «против».

Нур (мысли, задумчивость): «Мне нужно держаться от него подальше, а не быть рядом».

Нур (мысли, решительность): «Но с другой стороны... вдруг мне удастся что-нибудь выведать у него».

...: Нур взглянула на Анпу, и нечто в его выражении лица заставило её занервничать.

...: Сейчас он смотрел на неё серьёзно, без привычного лукавства или насмешек.

...: В его глазах скорее читались понимание и странное смирение.

Нур (мысли, прищур): «Он будто всё понял».

Нур (мысли, прищур): «Мне придётся следить за ним».

Нур (мысли, задумчивость): «И это...
* (1_6_3_1) [...мне не нравится».] // (Улучшение отношений с Гором)
* (1_6_3_2) [...меня не беспокоит».]  // (Не влияет на отношения с Гором)
-
{

- 1_6_3_1: 
~ Гор ++

Нур (мысли, недовольство): «Противно от самой мысли».

Нур (мысли, прищур): «Я будто испачкалась в грязи, но так нужно».

Нур (мысли, грусть): «Надеюсь, Анпу меня поймёт».

Уведомление: Ваши отношения с Анпу улучшились.

- 1_6_3_2: 

Нур (мысли, недовольство): «Он сам в этом виноват». 

Нур (мысли, хитрая улыбка): «Использую это приглашение в своих интересах». 

}

...: Нур утвердительно кивнула, и на губах Анпу заиграла слабая улыбка.

Гор (Анпу, лёгкая улыбка): …

Нур: Хорошо. Только ненадолго.

...: Анпу ловко отодвинул заграждение, которое Нур так тщательно устанавливала, и распахнул дверь в коридор.

Гор (Анпу, лёгкая улыбка): Прошу.

...: Он указал рукой в сторону выхода и отступил, пропуская её вперёд.

Локация (белый): Крыша
Музыка: Умиротворение
Звуки окружения: Тишина

...: Они выбрались на плоскую крышу, и у жрицы перехватило дыхание от увиденного.

...: Перед ними раскинулся величественный Гелиополь: оранжевые огни факелов подрагивали на ветру, создавая иллюзию живого, мерцающего покрывала.

...: А над головой сверкало настоящее ночное небо. 

...: Такое манящее и близкое, будто до него можно дотянуться и коснуться звёзд рукой.

Нур (удивление): Ох! Какое великолепие!

...: Ветер играл с подолом сорочки, холодил босые ступни, но это её совсем не волновало.

...: Жрица стояла заворожённая, вглядываясь в сияние под ногами и над собой.

Гор (Анпу, хитрая улыбка): Я знал, что тебе понравится. 

{ 
- Обещание == "да":

Гор (Анпу): Смотри, ещё одно обещание я сдержал. 

...: Нур повернулась к Анпу и задумчиво протянула:

Нур: Да... Сдержал...
}

...: Он указал вверх, и Нур проследила за его рукой.

Гор (Анпу): Смотри. Видишь звезду?

Нур (недоумение): Ты говоришь о Сопдет? Звезде изобилия?

...: Анпу кивнул, и его глаза засияли от удовольствия.

Гор (Анпу): Да. А там — Сах, созвездие Осириса.

...: Нур наблюдала за его движениями, отмечая про себя, как ловко он отыскивает нужные звёзды.

Нур (мысли, задумчивость): «Анпу много знает и столько же умеет».

Уведомление: Данный выбор не является романтическим.
Нур (мысли, задумчивость): «Что делать?»
* (1_6_4_1) [(Узнать его получше.)] // (Улучшение отношений с Гором)
* (1_6_4_2) [(Ничего не спрашивать.)]  // (Не влияет на отношения с Гором)
-
{

- 1_6_4_1: 
~ Гор ++
Музыка: Основная

Нур (задумчивость): Ты многое знаешь, Анпу. 

Нур: Где ты обучился всему этому?

...: Анпу замер, погрузившись в раздумья; его взгляд устремился вдаль.

Гор (Анпу, скепсис): Я не могу этого не знать, Нур. 

Нур (недоумение): Почему?

Гор (Анпу, лёгкая улыбка): Почти каждый житель знает, какая звезда за что отвечает.

Нур (недоверие): Но тебе известны вещи, недоступные простым людям.

Нур (задумчивость): Там, в храме, ты показал, что разбираешься в ритуалах. 

...: Она сделала паузу, а затем осторожно добавила:

Нур (удивление): Но почему ты тогда разозлился?

Гор (Анпу, недовольство): Потому что боги и так осквернены людьми. 

...: Анпу ответил сухо, отсекая дальнейшие расспросы, но Нур почувствовала, что за маской гнева скрывается нечто большее.

Нур (недоверие): Поэтому они отвернулись от нас? Ты и это знаешь?

...: Анпу усмехнулся. 

Гор (Анпу, грусть): Когда-нибудь все поймут, почему боги покинули землю Египта, но не сейчас. 

Нур (скепсис): Это такая тайна? 

Гор (Анпу, недовольство): Ты спрашивала обо мне или богах? 

Нур (недовольство): Так ты и не ответил мне. 

Нур: Тебя всему научили родители?

Гор (Анпу): Родители привили мне чувство ответственности и долга, но остальному я обучился сам. 

...: Жрица на мгновение замолчала, обдумывая следующий вопрос.

Нур (недоверие): Только долг и честь? А как же любовь?

Гор (Анпу, прищур): К кому? 

...: Он спросил холодно, даже враждебно, а взгляд в одночасье стал острым, пронзительным.

Нур (задумчивость): Ко всем. К себе, к семье... к ближнему.

Гор (Анпу): Любовь не лечит, Нур, и не спасает. Она лишь мешает.

Гор (Анпу, недовольство): Люди наделяют её слишком большой ценностью.

...: Нур хотела задать ещё один вопрос, но не решилась. 

...: По Анпу было видно, что этот разговор ему в тягость.

Уведомление: Ваши отношения с Анпу улучшились.

- 1_6_4_2: 

Нур (мысли, недовольство): «Нет. Не буду ничего спрашивать». 

Нур (мысли): «Не хочу». 

}

Музыка: Тишина

...: Анпу окинул жрицу взглядом и заметил, что её плечи покрылись мурашками от ночного холода.

Гор (Анпу): Пойдём внутрь. Ты замёрзла.

...: Нур в последний раз взглянула на спящий Гелиополь.

...: Она глубоко вздохнула, впитывая прохладный воздух, и развернулась, чтобы уйти.

...: Но стоило сделать шаг, как нога соскользнула, и Нур пошатнулась.

...: Но...
* (1_6_5_1) [...Анпу удержал её.] // (Улучшение отношений с Гором)
* (1_6_5_2) [...она устояла.]  // (Не влияет на отношения с Гором)
-
{

- 1_6_5_1: 
~ Гор ++

Музыка: Тема Гора
Кат-сцена: Анпу 4
Локация: Анпу 4

...: Анпу обхватил её за талию, не давая упасть.

...: Он сделал это настолько быстро, что Нур не успела испугаться — лишь ощутила, как сильная рука прижала её к тёплой груди.

...: Девушка подняла на него благодарный взгляд, и на её губах расцвела робкая улыбка.

Нур (смущение, невидимка): Спасибо...

...: Анпу не спешил отпускать её.

...: Его пальцы всё так же крепко покоились на талии жрицы, а по её лицу скользил изучающий взгляд.

...: Неторопливый, внимательный, цепкий... 

...: Он задержался на её губах, а затем вновь поднялся к глазам.

...: Сегодня он во второй раз смотрел на неё по-новому. 

...: И от этого осознания Нур замерла, забыв, как дышать.

Локация: Крыша

...: Наконец Анпу медленно разжал руки.

...: Словно случайно, он провёл пальцем по её боку, и Нур вздрогнула от этого мимолётного касания.

...: Девушка невольно подалась ему навстречу, но тут же осеклась и мысленно отругала себя:

Нур (мысли, недовольство, снять невидимку): «Что я делаю?!»

Гор (Анпу, лёгкая улыбка): Идём. Ветер холодный. 

Гор (Анпу): Не хватало ещё, чтобы ты заболела.

...: Он осторожно взял её за локоть и повёл к выходу.

Нур (мысли, грусть): «Боги... Что же мне со всем этим делать?»

Уведомление: Вы с Анпу стали ближе.

- 1_6_5_2:

...: Анпу выставил руку, чтобы помочь жрице, но она сумела вернуть себе равновесие.

Нур (лёгкая улыбка): Всё в порядке.

...: Он кивнул и махнул ладонью, подгоняя её.

Гор (Анпу): Тогда пошли.

...: Он развернулся и первым направился к выходу. 

...: Жрица немного помедлила, а затем последовала за ним.

}

Локация (белый): Комната в постоялом доме ночь
Музыка: Тишина

...: Нур вернулась к себе и плотно укуталась в покрывало.

Нур (мысли, задумчивость): «Скоро одна из тайн откроется мне».

Нур (мысли, решительность): «Нужно быть готовой».

...: Она легла на кровать и не заметила, как погрузилась в глубокий сон.

Камера: Затемнение
Локация: Комната в постоялом доме ночь
Музыка: Основная

...: Нур проснулась, когда за окном было ещё темно.

...: Она умылась прохладной водой, смывая остатки вчерашней тревоги.

Нур (мысли, задумчивость): «Анпу явно о чём-то догадывается».

Нур (мысли, скепсис): «Он пришёл не просто ради того, чтобы поболтать со мной на крыше».

Нур (мысли): «Надеюсь, всё задуманное свершится».

...: Нур подошла к шкафу и достала наряд, который присмотрела ещё вчера.

- (платья)
Нур (мысли): «Что выбрать?»
Гардероб (Выберите одежду, Выбрать):
+ [Вдохновение] 
+ [Озарение] 
+ [Покой] 

- (волосы)
...: После сна обновила причёску...
Гардероб (Выберите причёску, Выбрать)
+ [Прямые длинные чёрные]
+ [Прямые длинные медные]
+ [Прямые длинные каштановые]
+ [Собранные кудри чёрные]
+ [Собранные кудри медные]
+ [Собранные кудри каштановые]
+ [Гладкие чёрные]
+ [Гладкие медные]
+ [Гладкие каштановые]

- (украшения)
...: И выбрала украшения...
Гардероб (Выберите украшение, Выбрать)
+ [Лучи Солнца]
+ [Сердце Фараона]
+ [Сокровище Хатхор]
-
Нур (мысли, задумчивость): «Оставить так?»
+ [«Да, мне нравится».] -> продолжение_2
+ [«Нет, перевыбрать».] -> платья

- (продолжение_2)
Музыка: Тишина

...: Нур мысленно вздохнула, собираясь с силами. 

Нур (мысли): «Теперь можно приниматься за дела».

...: Она подошла к двери и прислушалась. 

Нур (мысли): «Пока тишина».

Звук: Скрип

...: Но вдруг половица скрипнула, и девушка припала ухом к дереву, стараясь понять, откуда донёсся шум. 

Звук: шаги

...: Рядом прозвучали чьи-то неторопливые шаги. Нур молила саму Бастет, чтобы это оказался Анпу. 

Нур (мысли, недовольство): «Скорее бы покончить с этим».

...: Шаги постепенно затихли, удаляясь по коридору.

...: Нур немного выждала, пока окончательно не убедилась, что незнакомец ушёл, а затем распахнула дверь и направилась прямиком к Джосеру.

Локация (белый): Коридор в постоялом доме
Музыка: Основная

...: Она шла аккуратно, чтобы не выдавать себя, а когда оказалась у комнаты Джосера, то...
* (1_6_7_1) [...распахнула дверь.] // (-1 Почёт)
* (1_6_7_2) [...тихо постучала.]  // (+1 Почёт)
-
{
- 1_6_7_1:
~ Почёт --

...: Нур решительно открыла дверь в комнату Джосера. 

...: Резкий скрип заставил мужчину подскочить от неожиданности. 

Джосер (удивление): Нур?!

...: Его голос прозвучал растерянно и чуть хрипло.

...: Он торопливо подтянул покрывало, пытаясь прикрыться.

Нур (смущение): Ой, прости. Я не подумала, что ты ещё спишь. 

...: Джосер провёл ладонью по взъерошенным волосам и глубоко вздохнул, пытаясь вернуть самообладание.

...: Ему явно было неловко. Смутившись, он попросил жрицу подождать немного за дверью.

Нур (мысли, недовольство): «Я только недавно ругала Анпу за то, что он ворвался ко мне без спроса».

Нур (мысли, прищур): «А теперь сама поступила точно так же».

Уведомление: -1 Почёт

- 1_6_7_2:
~ Почёт ++

...: Нур легонько постучала костяшками пальцев по дереву.

Нур: (шёпотом) Джосер!

Нур: (шёпотом) Ты спишь?

...: Девушка постучала снова, на этот раз громче, и услышала внутри комнаты копошение.

Нур (мысли, радость): «Отлично. Услышал».

Уведомление: +1 Почёт

}

...: Дверь отворилась, и на пороге появился обеспокоенный Джосер, наспех поправлявший лямку своего одеяния.

Джосер (удивление): Что случилось, Нур?

Нур (прищур): Анпу. Мне кажется, он вышел. 

Нур (решительность): Нужно проследить за ним, пока он не скрылся.

...: Джосер не стал задавать лишних вопросов. Он плотно прикрыл дверь, и они вместе спустились по лестнице, стараясь нагнать Анпу. 

Локация (белый): Гелиополь улицы ночь
Музыка: Интрига

...: Они вышли на улицу и огляделись.

...: ТТесные переулки города ещё тонули в предрассветном сумраке, и лишь кое-где пробивались первые робкие лучи солнца.

Джосер (скепсис): Наверное, мы опоздали. Он скрылся. 

...: Но Нур не собиралась отступать и продолжала вглядываться в пустые проходы.

...: Вдруг впереди что-то мелькнуло, и девушка дёрнула Джосера за руку.

Нур (удивление): Смотри. 

...: Джосер проследил за её жестом и тоже заметил удаляющуюся фигуру.

Джосер: Пошли.

Камера: Затемнение
Локация: Улицы

...: Они петляли по улицам города, неотступно преследуя Анпу. 

...: Сердце девушки гулко билось, а ладони вспотели от волнения.

...: Жрица боялась, что Анпу заметит слежку и раскроет их нехитрый заговор.

...: Но вместе со страхом разоблачения она чувствовала и...
* (1_6_8_1) [...облегчение.] // (+1 Пустыня)
* (1_6_8_2) [...напряжение.]  // (+1 Оазис)
* (1_6_8_3) [...усталость.] // (+1 Пустыня)
* (1_6_8_4) [...надежду.] // (+1 Оазис)
-
{
- 1_6_8_1:
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, решительность): «Пора раскрыть хотя бы одну тайну».

Нур (мысли): «И тогда станет понятно, что делать дальше».

- 1_6_8_2:
~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли, задумчивость): «Что я буду делать, когда узнаю правду об Анпу?»

Нур (мысли, грусть): «Станет мне легче или же, наоборот, только хуже?»

Нур (мысли, грусть): «Не знаю...»

-1_6_8_3: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, грусть): «Я очень устала и ощущаю себя старухой».

Нур (мысли, задумчивость): «Не знаю, получится ли почувствовать снова себя собой».

Нур (мысли): «Разберусь в этом потом».

-1_6_8_4: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли, задумчивость): «Я чувствую, что стану на шаг ближе к истине».

Нур (мысли, грусть): «Может быть больно от правды, очень больно».

Нур (мысли): «Но я не буду пока об этом думать».
}

Нур (мысли, решительность): «Сейчас главное — не потерять Анпу из виду».

Локация (белый): Дом с телегой
Музыка: Тишина

...: Они остановились неподалёку от красивого и явно богатого дома. 

Звук: Три стука о дверь

...: Анпу трижды постучал в деревянную створку, и та отворилась. 

Нур (мысли, удивление): «Это сигнал!»

...: Анпу что-то сказал тому, кто скрывался за порогом, а затем его пропустили внутрь.

Нур (скепсис): Что Анпу здесь делает?

Джосер (скепсис): Вряд ли пришёл, чтобы просто выпить хек.

...: Нур уже собиралась предложить зайти внутрь, как дверь снова распахнулась — наружу вывалился пьяный мужчина, выкрикивая бранные слова.

...: Нур скривилась.

Нур (мысли, отвращение): «Пьяница».

...: Она выждала, пока тот, шатаясь, скроется за углом, и только тогда решилась подойти ближе.

Джосер (удивление): Что ты делаешь? Нас же заметят!

...: Нур удивилась.

Нур (недоумение): ...
* (1_6_9_1) [Разве не за этим мы сюда пришли?] //  (+1 Пустыня)
* (1_6_9_2) [Мы будем осторожны.]  // (+1 Оазис)
-
{

- 1_6_9_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (скепсис): Как мы узнаем правду, если ничего не сделаем?

Нур (недовольство): Мы всё обговорили, Джосер, и уже приняли решение.

Джосер: Да, ты права.


- 1_6_9_2: 

~ Оазис ++

Уведомление: +1 Оазис

Нур (недоумение): Но нам нужно уже понять, что тут происходит. 

Нур (удивление): Ты разве не согласен со мной?

Джосер: Согласен.

}

Музыка: Интрига

...: Прижавшись к прохладной стене, они осторожно заглянули в окно.

...: Внутри царил полумрак, пронизанный дрожащими отблесками факелов.

Уведомление: Сенет — настольная игра в Древнем Египте. 

...: За грубыми столами сидели мужчины: они пили, смеялись и играли в сенет.

...: Нур заметила Анпу в самом дальнем углу. 

...: Он недолго сидел в одиночестве, вскоре к нему подсел человек с низко надвинутым капюшоном.

Контар (Незнакомец в плаще, накидка): …

...: Одеяние гостя показалось жрице знакомым. Она попыталась вспомнить, где могла видеть его раньше.

Нур (мысли, прищур): «Я точно его где-то встречала».

...: Мужчины о чём-то переговаривались, то и дело бросая настороженные взгляды на дверь.

...: Вдруг Анпу что-то передал своему собеседнику, и Нур затаила дыхание.

Нур (удивление): Ты видел?

Джосер (удивление): Что он ему дал?!

...: Незнакомец быстро спрятал свёрток в складках одежды, поднялся и глубоко поклонился Анпу.

Нур (мысли): «Он уходит».

Джосер (скепсис): Почему он кланяется Анпу?

Джосер (недоверие): Будто Анпу выше по статусу, чем этот... в капюшоне.

...: Нур ничего не ответила, но в голове вертелась лишь одна мысль: 

Нур (мысли, задумчивость): «Хороший вопрос, Джосер. Очень хороший вопрос».

...: Неизвестный двинулся к выходу, а Анпу остался на месте. 

...: Нур и Джосер низко пригнулись, прячась под подоконником.

Джосер: Нужно уходить, пока он нас не заметил.

Нур (задумчивость): Да, давай.
* (1_6_10_1) [Спрячемся между домами.] // (+1 Почёт)
* (1_6_10_2) [Укроемся за повозкой.] // (-1 Почёт)
* (1_6_10_3) [Просто убежим.]  // (-1 Почёт)
-
{

- 1_6_10_1: 
~ Почёт ++

Уведомление: +1 Почёт

- 1_6_10_2: 
~ Почёт --

...: Джосер окинул взглядом повозку, стоящую неподалёку, и поспешил не согласиться: 

Джосер (прищур): Нет, Нур, там нас сразу заметят.

...: Входная дверь скрипнула, и Джосер потянул жрицу за собой в тень.

Уведомление: -1 Почёт

- 1_6_10_3:
~ Почёт --

...: Джосер удивился предложению жрицы.

Джосер (недоумение): Ты ведь пошутила, правда?

...: Входная дверь скрипнула, и Джосер потянул жрицу за собой в тень.

Уведомление: -1 Почёт
}

...: Они скользнули в узкий проём между домами и пригнулись, стараясь вести себя как можно тише. 

...: Незнакомец вышел за порог и стремительно направился вглубь улицы.

Нур (решительность): Пойдём за ним. 

Локация (белый): Развалины
Музыка: Тишина

...: Они преследовали мужчину уже несколько кварталов.

...: Нур надеялась, что хотя бы Джосер запомнил дорогу обратно.

Нур (мысли, недовольство): «Мы бродим слишком долго».

Нур (мысли, задумчивость): «Я уже начинаю сомневаться в этой затее». 

Нур (мысли, недоумение): «А вдруг он просто возвращается к себе домой?».

Нур (мысли, задумчивость): «Что, если Анпу на самом деле ничего не скрывает».

Нур (мысли, недовольство): «И это всё я сама себе придумала».

Нур (мысли, задумчивость): «Как же быть?»
* (1_6_11_1) [(Повернуть обратно.)] // (+1 Оазис)
* (1_6_11_2) [(Продолжать идти.)] // (+1 Пустыня)
-
{
- 1_6_11_1: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли): «Нужно возвращаться, пока мы окончательно не заблудились».

Нур (мысли, недовольство): «Мы просто теряем время».

- 1_6_11_2: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, недовольство): «Ну уж нет».

Нур (мысли, прищур): «Я дойду до конца, даже если от этого не будет никакой пользы».

}

Музыка: Интрига

...: Стоило об этом подумать, как незнакомец остановился и оглянулся, заставив жрецов мгновенно вжаться в тень ближайшей стены.

Контар (Незнакомец в плаще): …

...: Мужчина ещё раз осмотрелся и быстро спрятал свёрток, переданный Анпу, в расщелине между камнями. Затем, не задерживаясь, зашагал прочь.

Нур (мысли, удивление): «Вот это да!»

...: Джосер медленно повернулся к жрице и запустил пятерню в густые волосы.

Джосер (задумчивость): Интересно, что он там оставил.

Нур (хитрая улыбка): Скоро узнаем.

Музыка: Основная

...: Они терпеливо выждали, пока таинственная фигура скроется из виду, и только тогда приблизились к колодцу.

...: Джосер внимательно осмотрел камни и запустил руку в расщелину, где покоился свёрток.

...: Одним уверенным движением он извлёк находку и принялся её разглядывать.

...: В ладонях мужчины оказался кусок грубой льняной ткани, туго перевязанный бечёвкой.

...: Осторожно развернув его, Джосер обнаружил несколько папирусных лент, исписанных иероглифами.

...: Едва пробежав глазами первую из строк, он замер.

...: Его глаза расширились от изумления, а затем запылали от гнева. 

...: Лицо Джосера исказилось от ярости. И Нур осознала, что видит его таким впервые.

Нур (удивление): Джосер, что там? Что тебя так разозлило?

...: Вместо ответа он протянул одну из записок жрице и погрузился в чтение другой.

Выбор предмета (Вы увидели..., Рассмотреть):
*[Послание]
-
...: Она быстро пробежала глазами текст, и в груди больно защемило.

Музыка: Интрига

...(Анпу): «Подготовьте лагерь к нашему прибытию. Больше медлить нельзя». 

...(Анпу): «Жрица начинает догадываться, и к тому же её друг всё портит своими подозрениями».

...(Анпу): «Меджаи больше не нужны, они выполнили то, что от них требовалось. Теперь дело за нами». 

...: Словно заворожённая, Нур вслух повторила обрывок последней фразы.

Нур (прищур): Меджаи больше не нужны...

...: Нур сложила записку, затем вновь развернула её и перечитала.

...: Она не могла поверить своим глазам, снова и снова вглядываясь в иероглифы.

...: Жрица надеялась, что произошла какая-то ошибка, что она поняла всё неправильно.

...: Но когда папирус выскользнул из её дрожащих рук, Нур с ужасом осознала:

Нур (мысли, сон): «Никакой ошибки нет».

Нур (злость): Анпу в сговоре с меджаями!

...: Тем временем Джосер протянул ей второе послание. Затаив дыхание, Нур принялась за чтение:

Выбор предмета (Вы увидели..., Прочитать):
*[Второе послание]
-
...(Анпу): «В Мемфис. «С.» не появлялся, но он где-то рядом. Я его чувствую. Будьте готовы». 
{ 
- Обещание: 
- else:

...(Анпу): «Стражник вынужденная мера». 
}

...: Нур смяла записку в руках и со всей злости швырнула в колодец.

Музыка: Тишина

Нур (задумчивость): Получается...всё это время...

Нур (удивление): Это он наводил меджаев на наш след!

Нур (злость): Каждый раз, когда мы пытались скрыться, он просто указывал им пальцем, где нас искать!

Нур (злость): Мы были куклами в его руках.

...: Ей хотелось кричать, ругаться и даже броситься на Анпу, чтобы вцепиться в это лживое лицо.

Нур (мысли, злость): «Он столько дней водил нас за нос...»

Нур (мысли, недовольство): «Но теперь всё сходится: те странные приказы отдавал именно он».

Нур (мысли, недоумение): «Почему Меджаи подчинились ему? Неужели сам фараон наделил его такой властью?»

Нур (мысли, грусть): «Я совсем запуталась».

...: Джосер молча поднял с земли брошенную записку, смял её в кулаке и отправил в колодец вслед за первой.

Джосер (злость): Зато мы теперь уверены, что Анпу не тот за кого себя выдавал. 

Нур (недоумение): Да. Но зачем ему это нужно? Кому он служит?

Джосер (недовольство): Не знаю. Но мы должны убраться от него как можно дальше.

Нур: ...
* (1_6_12_1) [И как можно скорее.] // (+1 Пустыня)
* (1_6_12_2) [Прямо сейчас?] // (+1 Оазис)
-
{

- 1_6_12_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Джосер: У меня осталось немного золота. Этого хватит, чтобы добраться до столицы.

Нур (недоверие): Не уверена, что нам стоит идти туда.

Нур (недовольство): Может это Фараон напустил на нас не только своих псов и Анпу.

- 1_6_12_2: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (задумчивость): И куда мы пойдём?

Джосер: К Фараону.

Нур (недоверие): Думаешь, к нему безопасно идти?

Нур (прищур): Что, если он за всем и стоит?

}

Джосер: Не думаю, что ему есть до этого дело. 

Джосер: У Великого повелителя свои заботы.

...: Он немного помолчал, затем с сомнением добавил:

Джосер (недоверие): Тут что-то другое...

Музыка: Опасность

...: Недалеко раздался негромкий насмешливый голос.

Гор (Анпу, хитрая улыбка): Так-так... Кто тут у нас? Любители чужих секретов?

Гор (Анпу): Думали, я не замечу слежку?

...: Нур вздрогнула от неожиданности, а Джосер напрягся. 

...: Он был похож на натянутую тетиву, готовую сорваться в любой момент.

Нур (злость): Откуда ты... Как ты здесь оказался?!

...: Анпу вышел из тени. Первые лучи солнца упали на его лицо, подчеркнув резкие черты.

...: Его взгляд был холодным, расчётливым... безжалостным. 

...: В нём не нашлось и тени раскаяния — лишь одна беспощадная, непоколебимая решимость.

Нур: ...
* (1_6_13_1) [Стой, где стоишь.] // (+1 Оазис)
* (1_6_13_2) [Убирайся!] // (+1 Пустыня)
-
{
- 1_6_13_1: 
~ Оазис ++

Уведомление: +1 Оазис


- 1_6_13_2: 
~ Пустыня ++

Уведомление: +1 Пустыня
}

...: Анпу наиграно испугался и карикатурно отступил назад.

Гор (Анпу, снисхождение): Как скажешь, жрица.

Музыка: Основная

Гор (Анпу): У вас накопилось много вопросов.

Гор (Анпу, снисхождение): Можете задавать, не стесняйтесь.

Джосер (злость): Проклятье Дуата. Он ещё и насмехается.

Гор (Анпу, недовольство): …

Гор (Анпу): Следи за своим языком, Джосееер.

...: Он протянул имя спутника жрицы с нескрываемой неприязнью и презрением.

Джосер (скепсис): Иначе что?

...: Нур, пытаясь остановить перепалку, вмешалась в разговор.

Нур (недовольство): Хочешь вопросов?

Уведомление: Вы можете задать все вопросы. Последний завершает диалог.

-(вопросы)
Нур (снисхождение): ...
* (1_6_14_1) [Почему позволил следить за собой?] 
Гор (Анпу): Это было неизбежно. 

Гор (Анпу): Рано или поздно вы бы всё равно к этому пришли. 
-> вопросы

* (1_6_14_2) [Что ты скрываешь?] 

...: Анпу усмехнулся наивности жрицы.

...: В его глазах плясали искры, а уголки губ замерли в почти змеиной улыбке.

Гор (Анпу, хитрая улыбка): Слишком многое, чтобы рассказать об этом прямо сейчас.
-> вопросы

* (1_6_14_3) [Анпу - твоё настоящее имя?] 

Гор (Анпу): Нет.

Нур (недовольство): И как же тебя зовут?

Гор (Анпу, прищур): ...
-> вопросы

* (1_6_14_4) [Почему меджаи подчиняются тебе?] -> связка

- (связка)

Гор (Анпу): Я всё расскажу, только пойдём со мной.

...: Нур нервно рассмеялась. 

Нур (радость): Ха-ха-ха.

Нур (злость): Ещё чего!

Гор (Анпу, снисхождение): Прости, но у тебя нет выбора.

...: Циничный тон Анпу пробирал до костей.

...: Сейчас перед ней стоял совершенно другой человек.

...: Он словно в один миг сбросил маску шутника, явив своё истинное лицо.

...: Холодный, опасный и абсолютно недосягаемый. 

{
// Максимальное значение очков отношений с Гором = 12
- Гор > 8:

Уведомление: У Вас близкие отношения с Анпу. 

Нур (мысли, грусть): «А я ведь даже немного поверила ему... Не до конца».

Нур (мысли, грусть): «Но всё равно очень неприятно от случившегося».


- Гор > 3: 

Уведомление: У Вас хорошие отношения с Анпу. 

Нур (мысли, задумчивость): «Я знала, что так будет, но всё равно не могу поверить».

Нур (мысли, недоумение): «Он настолько легко притворялся заботливым».

- else: 

Уведомление: У Вас плохие отношения с Анпу. 

Нур (мысли, радость): «Вот ты и показал своё истинное нутро».

Нур (мысли, скепсис): «И почему я не удивлена?»
}

...: Нур встретила его взгляд, искрящийся ехидством, и в ней вскипело желание отвесить ему пару колкостей.

Нур (злость): Что делать?
* (1_6_15_1) [(Оскорбить его.)] // (Ухудшение отношений с Гором)
* (1_6_15_2) [(Промолчать.)] // (Ничего)
-
{
- 1_6_15_1:
~ Гор --

Нур (злость): Бестолковый вол.

Нур (ярость): Пусть язык твой развеется по пустыне, и чтоб в Дуате тебе блуждать без имени!

Гор (Анпу, злость): Замолчи!

Гор (Анпу, отвращение): Кто ты такая, что позволяешь себе оскорблять меня?

Уведомление: Вы разозлили Анпу. Отношения ухудшились.

- 1_6_15_2:

...: Нур сдержалась и промолчала, не желая ещё сильнее нагнетать и без того тяжёлую обстановку.
}

Музыка: Опасность

...: За спинами жрецов раздался топот чьих-то ног.

...: Глухой стук сандалий по каменным плитам нарастал и приближался.

Джосер (хитрая улыбка): Твои друзья?

Гор (Анпу, лёгкая улыбка): Именно они.

...: Нур обернулась и увидела нескольких воинов, бегущих с оружием наперевес. 

Нур (скепсис): Поведёшь нас силой?

{ 
- Обещание == "да":

Уведомление: Ранее Анпу дал вам обещание. 

Гор (Анпу): Нет.

Гор (Анпу, лёгкая улыбка): Я надеюсь на твоё благоразумие.

- else:

Уведомление: Ранее Анпу не дал вам обещание. 

Гор (Анпу): Только тебя. 

Гор (Анпу): Джосер мне не нужен.
}

...: Джосер осторожно наблюдал за тем, как их окружали, и присматривался, оценивая свои силы...

...: Но любая попытка сопротивления выглядела бы безумием. Меджаев оказалось слишком много.

...: Спереди, сзади, по бокам — опытные, грозные воины заняли свои позиции и замерли, поджидая малейшую ошибку со стороны жрецов.

Джосер (прищур): …

Нур (мысли, недоверие): «Надо отвлечь Анпу, или как его там зовут».

...: Нур сделала резкий шаг вперёд, и меджаи тут же вскинули оружие, нацелив острия в неё и Джосера.

Нур (страх): …

Музыка: Тишина

...: Анпу вскинул руку и приказал воинам остановиться. Клинки в тот же миг опустились, но никто не спешил убирать их в ножны.

...: Он медленно склонил голову набок и с холодным интересом впился взглядом в жрицу. 

Гор (Анпу, хитрая улыбка): Ты играешь с огнём, Нур. 

...: Он произнёс это с явной угрозой, а в его глазах блеснуло нескрываемое любопытство.

...: Нур не дрогнула. Она уже приготовилась высказать Анпу всё, что думает, как вдруг тишину прорезал яростный вскрик Джосера.

...: Жрица обернулась и увидела, как между её спутником и меджаями завязалась ожесточённая схватка. 

Нур (крик): Нет!

{ 
- Обещание == "да": // Анпу подготовился и взял сонный порошок, чтобы не навредить жрецам.

...: Анпу резко сделал шаг к девушке, схватил её за плечи и удержал на месте.

Нур (злость): Что... Что ты делаешь?

...: Из-за спины Анпу выскользнула тень, а следом к лицу жрицы прижали какую-то влажную тряпку.

...: Нур пыталась сопротивляться и оттолкнуть его, но её тело внезапно обмякло.

- else: // Анпу не подготовился. У Джосера будет шишка, а гг будет мучаться от головных болей в след. серии.

...: Анпу резко сделал шаг к жрице, и она испуганно попятилась прямо в руки нападавших.

...: Нур только успела набрать в грудь воздуха, как затылок пронзила тупая боль.

}

...: В глазах помутилось, всё вокруг поплыло, а затем мир окончательно погрузился во тьму.


КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!

// Максимальные значения на конец этой серии:
// Пустыня/ Оазис = 49
// Гор = 12
// Джосер = 22
// Сет = 4
// Почёт = 12

*Продолжить
-> ZDMs01e07
