=== ZDMs01e07 ===

Серия 7/10 (Сезон 1)
Описание: Один секрет раскрыт, но новые уже ждут за порогом.

*[Играть]
-

Локация: Шатёр 
Музыка: Тишина 
Звуки окружения: Тишина

... (Жрица Двух Миров): Серия 7: Новые знакомства

Ожидание: 2

Звуки окружения: ЖДМ Тренировка

...: Нур разбудили громкий смех и лязг металла, донёсшиеся с улицы. Она медленно разомкнула веки и проморгалась.

{ 

- Обещание == "да": // ГГ хорошо себя чувствует. Анпу ей и Джосеру не навредил.

Уведомление: Ранее Анпу дал вам обещание. 

Нур (мысли, удивление, ночнушка): «Где я?» 

Нур (мысли, задумчивость): «Последнее, что помню — как к лицу прижали какую-то тряпку с едким запахом».

...: Она оттолкнулась от мягких подушек и села, скинув с ног тонкое льняное покрывало.

- else:

Уведомление: Ранее Анпу не дал вам обещание. // ГГ плохо себя чувствует. Анпу ей и Джосеру навредил.

Камера: Ранение

...: Она попыталась сесть, но мир вокруг качнулся и поплыл тёмными пятнами.

...: Голова пошла кругом, а место удара пронзила резкая, пульсирующая боль.

Нур (сон): Ох...

...: Нур судорожно сдавила виски, пытаясь унять тошноту, подступившую к самому горлу.

Нур (мысли, грусть): «Люди Анпу не жалели сил, когда били меня».

...: Жрица собрала остатки воли и с трудом села на постели.

}

Музыка: ЖДМ Основная
Звуки окружения: Тишина

...: Нур осмотрелась: убранство шатра поразило её своим изяществом.

Уведомление: Мирра — драгоценная смола с густым, терпким ароматом. Её использовали для создания благовоний в Древнем Египте.

...: Повсюду стояли бронзовые зеркала, расписные ларцы и курильницы, из которых тянулся тонкий шлейф мирры.

Нур (мысли, удивление): «Куда Анпу привёз меня?»

...: Она поднялась одним плавным, бесшумным движением.

..: Только сейчас Нур заметила, что её прежнего платья нет, а сама она облачена в чужую ночную сорочку.

Нур (мысли, удивление): «И кто меня переодел?!»

// Отработать формулировку:
Уведомление: В этой главе доступны наряды, созданные по идеям наших игроков из официальных соцсетей Romansi и названные в их честь!

- (гардероб)
...: А рядом на низком столике покоились оставленные для неё наряды.
Гардероб (Выберите одежду, Выбрать):
+ [Перепёлка] 
+ [Заводь] 
+ [Аиша] 

- (волосы)
Нур (мысли, удивление): «Сделаю подходящую причёску».
Гардероб (Выберите причёску, Выбрать)
+ [Прямые с диадемой чёрные]
+ [Прямые с диадемой медные]
+ [Прямые с диадемой каштановые]
+ [Уложенные чёрные]
+ [Уложенные медные]
+ [Уложенные каштановые]
+ [Полусобранные с украшением чёрные]
+ [Полусобранные с украшением медные]
+ [Полусобранные с украшением каштановые]
-
Нур (мысли, задумчивость): «Оставить так?»
+ [«Да, мне нравится».] -> продолжение
+ [«Нет, перевыбрать».] -> гардероб

- (продолжение)

Музыка: ЖДМ Драма

...: Нур разглядывала своё отражение и понимала, что совершенно не узнаёт ту, кто смотрит на неё в ответ.

Нур (мысли, грусть): «Прошло всего несколько дней, но я будто стала другим человеком».

Нур (мысли, недовольство): «Кошмары, преследования, предательства... Есть ли этому конец?»

...: Она отвернулась от зеркала и заметила на столе поднос с едой.

Нур (мысли, снисхождение): «М-м, ещё одно проявление заботы? Как мило».

Нур (мысли, решительность): «Не буду есть. Нужно скорее найти Джосера и убираться отсюда».

Нур (мысли, грусть): «Джосер...»

Нур (мысли): ...
* (1_7_1_1) [«Я переживаю за него».] -> ром_Джосер// (Романтическое улучшение с Джосером)
* (1_7_1_2) [«Надеюсь, с моим другом всё хорошо».] -> др // (Дружеское улучшение с Джосером)
* (1_7_1_3) [«Вот бы он вернулся в храм».] -> ухуд_Джосер // (Ухудшение отношений с Джосером)
* (1_7_1_4) [«Анпу решил разделить нас».] -> ничего_Джосер // (Ничего)

- (ром_Джосер)
~ Джосер +=3

Музыка: Тема Джосера

Нур (мысли, грусть): «Только бы он был цел...»

Нур (мысли, грусть): «Я не прощу себе, если по моей вине с ним случится беда».

Нур (мысли, задумчивость): «Он и так многим пожертвовал, когда последовал за мной».

Нур (мысли): «Джосер остаётся рядом по велению сердца, а не долга». 

Нур (мысли, решительность): «Теперь мой черёд сделать всё, чтобы спасти его».
...: Нур грустно вздохнула, и тут же в памяти всплыл такой родной и такой далёкий образ Джосера. 

...: Она вспомнила, какими весёлыми и счастливыми они были совсем недавно. 

Камера: Белая вспышка
Локация: Дворик при храме
Музыка ЖДМ Тема Джосера

...: В тот день в храмовом дворике было на удивление тихо. Тень от высокой стены спасала жрицу от полуденного зноя, а воздух пах распустившимися цветами.

...: Нур пыталась сосредоточиться на свитке, но мысли путались. 

...: Она переживала, что не сможет выучить данный трактат и рассказать его старшей жрице.

...: Внезапный звук шагов за спиной заставил её резко обернуться.

Нур (Жрица, удивление): …

Джосер (недоумение): Ты всё ещё учишь, Нур?

..: Он подошёл ближе и осторожно опустился на каменные плиты рядом с ней.

Нур (недовольство): Да, уже вечером старшая жрица ждёт меня к себе. 

Джосер (лёгкая улыбка): Уверен, что у тебя всё получится. Ты много учишься и всегда стараешься.

Нур (задумчивость): …

...: Джосер протянул руку и аккуратно вытащил свиток из её пальцев, откладывая его в сторону. 

...: Его ладонь ненадолго задержалась на руке жрицы.

Нур (грусть): Мне нужно готовиться, Джосер.

Джосер: Дела подождут. Ты устала и нужно немного отдохнуть.

...: Он привалился спиной к колонне и прикрыл глаза, подставляя лицо слабому ветру, и на его губах играла едва заметная, расслабленная улыбка.

Нур (мысли, недоумение): «И как у него получается быть таким спокойным?»

Кат-сцена: Джосер
Локация: Джосер

...: Нур немного помедлила, а затем соскользнула с выступа и села на плиты рядом с ним.

...: Он чуть подвинулся, освобождая место, так что их плечи немного соприкоснулись.

...: Нур почувствовала, как тревога постепенно начала отступать.

Джосер (невидимка): Вот видишь. Ничего не случилось от того, что ты отложила свои дела.

Нур (невидимка): Скажешь это старшей жрице.

...: Он, наконец, открыл один глаз и покосился на неё. В его взгляде промелькнула смешинка, которая тут же сменилась мягкой серьёзностью.

Джосер: Скажу.

..: Джосер накрыл её ладонь своей и держал её пальцы удивительно бережно, будто какую-то драгоценность.

...: Нур почувствовала, как её тут же окутало чувство покоя. Она медленно склонила голову, коснувшись его плеча, и закрыла глаза.

...: Где-то глубоко внутри, она поверила, что Джосер так и останется для неё пристанищем, способным защитить от беспокойства и любых бед.

Камера: Белая вспышка
Локация: Шатёр
Музыка: Основная

Нур (убрать одежду, снять невидимку, грусть): …

Уведомление: Джосер занимает особое место в вашем сердце.
-> общее
- (др)
~ Джосер ++

Нур (мысли, грусть): «Хочется верить, что он находится в таком же шатре, а не в темнице».

Нур (мысли, недовольство): «Их вражда с Анпу только всё усложняет».

Нур (мысли, решительность): «Я обязана найти способ увидеть его и убедиться, что мой друг в безопасности».

Уведомление: Ваши дружеские отношения с Джосером улучшились.
-> общее

- (ухуд_Джосер)
~ Джосер --

Нур (мысли, задумчивость): «Присутствие Джосера по-своему успокаивает, но в одиночку я справлюсь гораздо быстрее».

Нур (мысли, недовольство): «Его вечные подозрения и причитания только сбивают меня».

Нур (мысли, грусть): «Мне и без того трудно сохранять спокойствие».

Нур (мысли, недовольство): «Нужно действовать, а не тратить силы на его бесконечные сомнения».

Уведомление: Ваши отношения с Джосером стали прохладнее.
-> общее
- (ничего_Джосер)
Нур (мысли, задумчивость): «Он боится, что мы вновь объединимся».

Нур (мысли): «Я не могу его за это осуждать. Это правильное решение с его стороны».

Нур (мысли, решительность): «В одном я уверена: Джосер жив».

Нур (мысли, недовольство): «Всё происходящее — лишь очередные игры».
-> общее
- (общее)

...: Нур обернулась и разочарованно уставилась на выход.

Музыка: ЖДМ Основная

...: У полога возвышался силуэт высокого стражника.

Нур (мысли, снисхождение): «Ну конечно, охраняют. По-другому и быть не могло».

Нур (мысли, удивление): «Но зачем я так нужна Анпу?»

...: При мысли об Анпу, Нур...
* (1_7_2_1) [...всё ещё хотела верить в лучшее.] // (Романтическое улучшение с Гором)
* (1_7_2_2) [...мысленно осыпала предателя проклятиями.] // (Ухудшение отношений с Гором)
* (1_7_2_3) [...надеялась на его честность.] // (Дружеское улучшение с Гором)
* (1_7_2_4) [...ничего не почувствовала.] // (Без улучшений)
-
{ 
- 1_7_2_1: 
~ Гор +=3

Музыка: Тема Анпу

...: Внутри жрицы боролись две противоположности: одна часть неё злилась и желала Анпу сгинуть в водах Дуата, а другая трепетно ждала, что он всё объяснит. 

...: Нур хотела понять его... Нет, в глубине души она жаждала оправдать его.

...: Она лишь боялась признаться себе в этом.

Нур (мысли, недоверие): «Почему я принимаю его поступки так близко к сердцу?»

Нур (мысли, удивление): «Я знаю его совсем недолго, но неужели уже успела им проникнуться?»

...: В голове жрицы заворошились мысли, а в груди болезненно защемило.

Нур (мысли, грусть): «Я выслушаю всё, что он мне скажет, если мы встретимся».

Нур (мысли, грусть): «Быть может, тогда моя злость хоть немного утихнет».

...: Нур тряхнула головой, прогоняя наваждение, и решительно подошла к пологу.

Уведомление: Вы решили дать Анпу шанс объясниться. 

- 1_7_2_2: 
~ Гор --

Нур (мысли, злость): «Песок ему в глотку!»

Нур (мысли, недовольство): «Я догадывалась, что он что-то скрывает, но чтобы такое?!»

Нур (мысли, злость): «Играл мной, словно куклой».

Нур (мысли, прищур): «Только попадись мне. Всю душу вытрясу».

...: Нур часто задышала, пытаясь совладать с собой.

Нур (мысли, недовольство): «Нужно успокоиться. Он недостоин того, чтобы я так злилась».

...: Как только дыхание выровнялось, а гнев немного поутих, жрица подошла к пологу.

Уведомление: Ваши отношения с Анпу ухудшились.

- 1_7_2_3: 
~ Гор ++

Нур (мысли, задумчивость): «Анпу вёл двойную игру, и всё же он не кажется тем, кто лжёт ради забавы».

Нур (мысли, недоверие): «Подобное не делают ради простого развлечения».

Нур (мысли, прищур): «А значит, за всем этим стоит нечто большее...»

Нур (мысли, скепсис): «Вряд ли он решится на полную откровенность, но...»

Нур (мысли, задумчивость): «Хочется верить, что он проявит хотя бы каплю честности».

...: Оборвав поток навязчивых мыслей, жрица направилась к пологу.

Уведомление: Вы положили начало дружбе с Анпу.

- 1_7_2_4: 

Нур (мысли, задумчивость): «Поступки Анпу не смогут меня ранить, какими бы ужасными они ни были».

Нур (мысли): «Я лучше буду думать о себе, чем пытаться найти оправдание другому».

...: Нур поправила складки своего одеяния и подошла к пологу.

}

Звуки окружения: ЖДМ Гомон людей
Музыка: Тишина

...: Присев на корточки, она слегка отодвинула край полога, надеясь разглядеть того, кто охраняет выход.

...: Доспех воина бликовал на солнце, а на запястье виднелся чеканный браслет в виде шакальей головы.

Нур (мысли, удивление): «Шакал?.. Эта стража служит Анубису?»

Нур (мысли, недоверие): «Но разве такое бывает? Я думала, что существуют только жрецы Анубиса».

...: Нур попыталась осмотреть местность, но широкая фигура заслонила ей весь обзор.

Нур (мысли, недовольство): «Боги, где вас таких огромных только берут?»

...: Нур сидела, не шевелясь, и не сводила глаз с застывшего у входа воина.

...: Она почувствовала острое, почти болезненное желание защитить себя.

Нур (мысли, задумчивость): «Нужно найти хоть какое-нибудь оружие. Нельзя больше оставаться такой беззащитной».

...: Решительно задёрнув ткань обратно, Нур вернулась вглубь шатра.

Музыка: ЖДМ Интрига
Звуки окружения: Тишина

- (поиск)

...: Девушка ещё раз огляделась по сторонам и решила осмотреть...

* (1_7_3_1) [Под лежаком] // неверный выбор

...: Опустившись на колени, Нур откинула край матраса.

...: Под ним оказался лишь плотный ворсистый ковёр, но, когда она приподняла и его, её встретил только безмолвный песок.

Нур (мысли, хитрая улыбка): «Ну а что я ожидала здесь увидеть?»

-> поиск

* (1_7_3_2) [Резной ларец] // неверный выбор

...: Нур подскочила к резному ларцу и откинула крышку, которая поддалась с едва слышным скрипом.

...: Внутри лежали только благовония, сменные сандалии и шелковые ленты.

...: Жрица лихорадочно перерыла вещи, надеясь нащупать на дне хотя бы подобие оружия.

...: Но пальцы встречали лишь мягкие ткани и ленты.

Нур (мысли, злость): «Вот же проклятье Дуата!»

-> поиск

* (1_7_3_3) [Стол для подношений] // бинго +1 Почёт, если с первого раза.

...: Её взгляд метнулся к низкому столику для подношений.

...: Среди чаш с фруктами блеснул узкий нож для чистки плодов.

Выбор предмета (Вы увидели..., Взять):
** [Нож]
--
...: Нур схватила его. Рукоять оказалась костяной, неудобной и слишком лёгкой, но лезвие поразило своей остротой.

Нур (мысли, радость): «Хоть какое-то оружие теперь у меня есть».

{not 1_7_3_1 && not 1_7_3_2:

Уведомление: +1 Почёт

~ Почёт++
}
-> продолжение_2

- (продолжение_2)

Музыка: Тишина

...: Она попыталась спрятать найденное оружие в складках платья, и по телу прокатилась волна холодного спокойствия.

Нур (мысли, решительность): «Теперь главное — не испугаться и суметь себя защитить!»

Музыка: ЖДМ Опасность

...: В этот момент за пологом послышались приглушённый смех и звон металла.

...: А вскоре чьи-то уверенные шаги приблизились вплотную к её шатру.

...: Нур отступила вглубь и напряглась.

Нур (мысли, решительность): «Ну давай. Заходи».

...: Полог откинулся, впуская внутрь раскалённый воздух. 

...: В проёме появился мужчина.

Рамос (Мужчина): …

Ожидание: 2

...: Его кожа казалась почти чёрной на фоне изумрудного облачения, а золотые браслеты на руках вспыхивали, ловя солнечные лучи.

...: Он замер на пороге и сложил руки на груди.

...: Его взгляд медленно скользил по фигуре жрицы — от босых ступней до плотно сжатых губ.

Музыка: ЖДМ Интрига

Рамос (Мужчина, хитрая улыбка): Уже переоделась. Хорошо.

Рамос (Мужчина, задумчивость): Тебе идёт. Выглядишь...

Рамос (Мужчина, флирт): О-о-очень волнующе.

...: Он шагнул внутрь и прошёлся по шатру мягко, вальяжно, словно в собственных покоях.

...: Нур отступила, пряча правую руку за спину. Пальцы до боли сжали костяную рукоять.

Нур (злость): Кто ты такой?! Что тебе нужно?

...: Мужчина бросил на неё быстрый, пронзительный взгляд, а затем медленно обернулся к столу.

Рамос (Мужчина): Кажется, я оставил здесь нож, когда резал фрукты...

...: Он снова посмотрел на неё. В его глазах плясал лукавый, хитрый огонёк.

Рамос (Мужчина, хитрая улыбка): Не видела его случайно?

Нур (недовольство): ...
* (1_7_4_1) [Нужно внимательнее следить за своими вещами.] // (+1 Пустыня)
* (1_7_4_2) [Нож? Какой нож?] // (+1 Оазис)
-
{ 
- 1_7_4_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (хитрая улыбка): И не резать фрукты где попало. 

...: Мужчина растянул губы в широкой улыбке, обнажив ровные белые зубы.

Рамос (Мужчина, хитрая улыбка): Уже припрятала?

Рамос (Мужчина, лёгкая улыбка): А ты действительно бойкая.

...: Он склонил голову набок, принявшись изучать жрицу с ещё большим азартом.

Рамос (Мужчина, флирт): Всё в точности так, как о тебе и говорили.

- 1_7_4_2: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (скепсис): Ничего о нём не знаю.

...: Мужчина приподнял бровь, а затем перевёл многозначительный взгляд на руку, которую Нур прятала за спиной.

Рамос (Мужчина, удивление): Мне не говорили, что ты лгунья. 

Рамос (Мужчина, хитрая улыбка): Ай-ай. Обманывать нехорошо. 

Рамос (Мужчина, лёгкая улыбка): Не позорь свою богиню, маленькая кошка.

Нур (мысли, недовольство): «Ещё один».

}

Музыка: ЖДМ Основная

Нур (злость): Я повторяю свой вопрос: кто ты такой? Где Джосер?

...: Она ещё раз окинула взглядом шатёр и уже тише спросила:

Нур (удивление): И где я?

...: Мужчина слушал её скучающе, без тени интереса. 

...: Он медленно поправил подол одеяния, а затем принялся разглядывать перстни на пальцах.

...: Нур вскипела и выставила нож вперёд.

Нур (злость): Говори же! 

Рамос (Мужчина, лёгкая улыбка): А вот и мой нож... 

...: Он сделал широкий шаг и мгновенно оказался рядом.
 
 Рамос (Мужчина, недовольство): Послушай, кошечка. Я ненавижу, когда на меня направляют оружие. 
 
 Рамос (Мужчина, флирт): Даже если это делает такая симпатичная жрица, как ты.
 
 Рамос (Мужчина, размышление): Я понимаю, что ты прошла через многое и твой разум помутился. 
 
 Рамос (Мужчина): Мне и это рассказали. 
 
 ...: Он подошёл ещё ближе, заставив жрицу крепче сжать костяную рукоять.
 
 Рамос (Мужчина, лёгкая улыбка): Я мог бы забрать этот ножик быстро и легко. Но не стану.
 
 Нур (удивление): ?
 
 Рамос (Мужчина, лёгкая улыбка): Пусть это будет нашим маленьким секретом. 
 
 Рамос (Мужчина): Всё, что я могу сейчас сказать тебе, — это моё имя.
 
 Рамос: Меня зовут Рамос. Я такой же жрец, как и ты, только служу Анубису.
 
 Рамос: На остальные вопросы ответит твой друг Анпу.
 
 ...: Нур скривилась, едва услышав это имя. 
 
 ...: Рамос ухмыльнулся, заметив её реакцию.
 
 Рамос (хитрая улыбка): …
 
 Рамос (радость): Что? Не рада ему?
 
 Рамос (лёгкая улыбка): А он прислал тебе такие вкусные блюда.
 
 Рамос: Которые ты, кстати, не поела.
 
Нур (недовольство): ...
* (1_7_5_1) [Я пока что не голодна.] // (+1 Оазис)
* (1_7_5_2) [И не притронусь даже.] // (+1 Пустыня)
* (1_7_5_3) [Мне сейчас не до еды.] // (+1 Оазис)
* (1_7_5_4) [Вот пусть Анпу и ест.] // (+1 Пустыня)
-
{ 
- 1_7_5_1: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (скепсис): Спасибо, возможно, я поем позже.

...: Рамос недовольно цокнул языком.

Рамос: Зря отказываешься, жрица. 

Рамос (задумчивость): Позже такой еды уже не найдёшь. 

Рамос (хитрая улыбка): Мы в пустыне, здесь свои правила.

- 1_7_5_2: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (снисхождение): Забирай свои подносы и уноси их отсюда.

...: Рамос мягко засмеялся, искренне позабавившись её строптивостью.

Рамос (удивление): Кошечка выпустила коготки. 

Рамос (хитрая улыбка): Мне это нравится, но ты всё равно поешь.

Рамос: Пустыня ломает слабых, жрица, а сейчас ты выглядишь именно такой.

- 1_7_5_3: 
~ Оазис ++

Уведомление: +1 Оазис

Рамос (задумчивость): Понимаю. Твоя жизнь полна впечатлений. 

Рамос: Но ты должна думать о себе. 

Рамос (хитрая улыбка): В твоих руках ножик, а ты не сможешь им воспользоваться. Сил-то нет.

Нур (недовольство): …

Рамос: Копи силы, кошечка. В пустыне они тебе понадобятся.

- 1_7_5_4: 
~ Пустыня ++

Уведомление: +1 Пустыня

Рамос (хитрая улыбка): Да он уже поел. Еще тогда, когда блюда были сочными, ароматными и горячими.

...: Он растянул слова намеренно медленно и тягуче, чтобы заставить жрицу пожалеть о своём отказе.

...: Затем Рамос с напускной грустью посмотрел на подносы и так же наигранно вздохнул.

Рамос (снисхождение): Пока ты играла в воительницу, всё остыло.

Нур (злость): …

Рамос (лёгкая улыбка): Теперь молись, чтобы с тобой поделился едой какой-нибудь верблюд, или же...

Рамос (хитрая улыбка): Ешь холодное. 

Рамос (радость): Сомневаюсь, что сейчас в пустыне ты найдёшь что-то стоящее.

}

Нур (мысли, удивление): «В пустыне? Как далеко мы ушли от Гелиополя?»

...: Рамос, осознав, что сболтнул лишнее, раздосадованно прикусил губу, но тут же вернул лицу безмятежное выражение.

Рамос (лёгкая улыбка): Скоро к тебе придут. Советую далеко не убегать.

Рамос (хитрая улыбка): Хотя всё равно не сможешь. Тем более что твой другой дружок укрыт в надёжном месте.

 ...: Рамос отвернулся от жрицы и направился к выходу, всем видом показывая, что разговор окончен.
 
Нур (мысли, удивление): «Уходит вот так просто?!»
 
 Нур (мысли, задумчивость): «И он действительно оставил мне нож... Но почему?»
 
 ...: Рамос почти вышел из шатра, и Нур...
* (1_7_6_1) [...окликнула его.] // (Улучшение отношений с Рамосом)
* (1_7_6_2) [...расслабилась.] // (Без улучшений)
-
{ 
- 1_7_6_1: 
~ Рамос ++

Музыка: ЖДМ Тема Рамоса

Нур: Рамос!

...: Мужчина замер и медленно обернулся. На его лице отразилось предвкушение.

Нур (лёгкая улыбка): Спасибо... за нож.

...: Рамос сначала промолчал, а затем его плечи дрогнули от беззвучного смеха.

Рамос (удивление): Ты благодаришь меня за это?

Рамос (хитрая улыбка): Пользуйся им с умом, маленькая кошка. Резать фрукты — это одно, но сможешь ли ты защитить этим жизнь?

Рамос (радость): Уже хочу посмотреть на это крайне любопытное зрелище.

Рамос: Впрочем, ладно. Мне пора. 

Рамос (хитрая улыбка): Не скучай тут.

...: Он насмешливо подмигнул жрице, после чего исчез за пологом.

Нур (мысли, недоверие): «И это жрец Анубиса?»

Уведомление: Вы повеселили Рамоса.

- 1_7_6_2: 

...: Нур молча проводила его взглядом до тех пор, пока полог окончательно не закрылся.

}

Музыка: ЖДМ Спокойная

...: Как только шаги жреца стихли, она тяжело опустилась на край постели.

...: Пальцы, всё ещё сжимавшие костяную рукоять, медленно разжались, отозвавшись тупой болью в затёкших кистях.

...: Тело обмякло, освободившись от железных тисков страха.

{ 

- Обещание:
- else:

Уведомление: Ранее Анпу не дал вам обещание. // ГГ плохо себя чувствует.

...: Стоило расслабиться, как Нур ощутила новый приступ головной боли.

Нур (грусть): Ай... Как же больно.

...: Она осторожно ощупала затылок и обнаружила небольшую шишку.

Нур (грусть): Проклятье. Будет ныть ещё долго.

...: К горлу подступила тошнота, и жрица зажала рот рукой, пытаясь унять позывы.

...: От этого усилия на глаза тут же навернулись слёзы, и Нур отчаянно простонала:

Нур (мысли, грусть): Как же мне это всё надоело.

}

 Нур (мысли, недовольство): «Ещё немного, и я сойду с ума».
 
 Нур (мысли, задумчивость): «В одночасье моя жизнь превратилась...»
 
 ...: Мысль оборвалась, стоило жрице осознать, что её прежний мир окончательно разрушен.

 // Пустыня/Оазис максимально = 51
 
{
- Оазис > Пустыня: 

Уведомление: Путь Оазиса

Нур (мысли): «В храме учили, как вернуть себе равновесие».

Нур (мысли, лёгкая улыбка): «Воспользуюсь этим умением».

...: Нур прикрыла глаза и глубоко втянула воздух через нос.

...: Задержав воздух в груди лишь на мгновение, она с силой выдохнула через рот.

Нур (мысли, сон): «Уже лучше».

...: Проделав то же самое ещё раз, она окончательно успокоилась.

- Пустыня > Оазис:

Уведомление: Путь Пустыни

...: Нур плотно стиснула челюсти, сжала ладони в кулаки и застыла в этом положении.

Нур (мысли): «Ни к чему давать волю чувствам».

Нур (мысли, прищур): «Моя голова должна ясно мыслить».

...: Она разжала пальцы и заметила, как следы ногтей отпечатались на коже. 

Нур (мысли): «Я снова в ловушке, но найду отсюда выход».

Нур (мысли, решительность): «Я уверена в этом».

}

Нур (мысли, задумчивость): «Рамос сказал, что скоро ко мне придут».
 
Нур (мысли): «Наверное, он имел в виду Анпу».

Нур (мысли, хитрая улыбка): «Но я не буду его просто ждать».

Нур (мысли, решительность): «Я попробую выйти из шатра».
  
Нур (мысли): ...
* (1_7_7_1) [«Нужно действовать решительно».] // (+1 Пустыня)
* (1_7_7_2) [«Попробую договориться со стражей».] // (+1 Оазис)
-
{ 
- 1_7_7_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, решительность): «Пора вытащить голову из песка и самой решать свои проблемы».

Нур (мысли, недовольство): «Я не жрица в беде — я сама себя спасу».

- 1_7_7_2: 

~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли, задумчивость): «Они наверняка знают, что я ценная пленница, и не станут мне вредить».

Нур (мысли, решительность): «Поэтому должны провести меня к Анпу».

}

...: Нур встала, привязала нож к ноге под одеждой — там, где ткань скрывала кожу, — и решительно направилась к выходу из шатра.

Камера: Затемнение

Локация: Вход в шатёр
Музыка: ЖДМ Основная

...: Нур уверенно откинула полог шатра, но путь ей тут же преградили трое стражников.

...: Двое из них скрестили клинки с резким лязгом, а третий вырос перед жрицей живой стеной.

Стражники: Стойте. 

Стражники: Вам нельзя покидать пределы шатра.

Нур: ...
* (1_7_8_1) [Я хочу видеть Анпу.] // (+1 Пустыня)
* (1_7_8_2) [Помогите мне встретиться с Анпу.] // (+1 Оазис)
-
{ 
- 1_7_8_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (мысли, решительность): Проведите меня к нему.

...: Нур говорила твёрдо, не допуская возражений. Её голос, чистый и властный, заставил воинов на мгновение замереть.

...: Жрицу не заботило, как стража отреагирует на этот приказ. Единственное, что имело значение, — добиться цели.

- 1_7_8_2: 

~ Оазис ++

Уведомление: +1 Оазис

Нур (мысли, лёгкая улыбка): Я знаю, что вы можете провести меня к нему.

...: Нур говорила тихо. Она старалась сохранять вежливый тон, подобающий жрице Бастет. 

Нур (мысли, задумчивость): «Эти люди ни в чём не виноваты. Я не должна вымещать на них свою злость».
}
...: Стражники переглянулись, и один из них сделал шаг вперёд.

// Максимальное значение Почёта = 13

{
- Почёт >= 8:

Уведомление: Путь Высокого Почёта

Стражники: К сожалению, мы не можем пропустить вас, госпожа.

Стражники: Нам дали чёткий приказ. 

Нур (задумчивость): Тогда, быть может, вы позовёте его сюда?

Стражники (лёгкая улыбка): Не беспокойтесь, госпожа. Ему уже обо всём сообщили.

Стражники: Ожидайте.

Нур (грусть): …

- else: 
Уведомление: Путь Низкого Почёта

Стражники: Вернись в шатёр и жди, когда за тобой придут.

Стражники (недовольство): Мы воины, а не твои посыльные.

Стражники: И пытаться бежать не советуем. Лагерь оцеплен, всех предупредили насчёт тебя.

Нур (злость): Но мне нужно видеть Анпу!

Стражники: А мы хотим, чтобы ты зашла обратно. И если придётся — затащим силой.

Нур (недовольство): Вы не посмеете мне навредить!

Стражники (недовольство): Ещё как посмеем. Нам велели сохранить тебе жизнь, а не целостность костей. Живо внутрь.

}
...: Нур отвернулась расстроенная.

 // Пустыня/Оазис максимально = 53
{
- Оазис > Пустыня: 

Уведомление: Путь Оазиса

Нур (мысли): «Что же делать?»

Нур (мысли, лёгкая улыбка): «Неужели придётся отступить?»

Нур (мысли, лёгкая улыбка): «Или ещё раз попробовать поговорить с ними?»

- Пустыня > Оазис:

Уведомление: Путь Пустыни

Нур (мысли): «Этого стоило ожидать».

Нур (мысли, прищур): «Но я не могу отступить просто так».

Нур (мысли): «Если я решила выйти из шатра, значит, сделаю это».

} 
...: Едва она разомкнула губы, чтобы обратиться к воинам, как её прервал уже знакомый голос.

Рамос (удивление): Так-так-так. Кто у нас тут?

Рамос (хитрая улыбка): Неугомонная Нур. 

Рамос: Уже заскучала?

...: Мужчина медленно подошёл к ним и махнул охранникам жрицы.

Рамос: Она может выйти. Её ждут.

...: Стражники покорно отступили, и Нур сделала шаг вперёд.

...: В этот момент она, наконец, смогла разглядеть, где оказалась.

Камера: Затемнение
Локация: Лагерь
Музыка: ЖДМ Восточная

...: Среди величественных песков пустыни расположился огромный лагерь.

...: Высокие шатры, навьюченные ослы и зелень оазиса, зажатого между крутыми барханами.

...: Повсюду слышался приглушённый гул голосов, перестук копыт и звон металла. 

...: Воздух же был пропитан запахом жаровен, сухой кожи и разогретого песка.

...: Здесь безмолвные дюны обернулись кипящим жизнью настоящим военным штабом.

...: Люди в чёрных и белых балахонах сновали туда-сюда, занятые своими делами.

...: Её появление вызвало заминку в четком ритме лагеря: люди останавливались, кивая в её сторону и обмениваясь быстрыми, тихими фразами.

...: Нур присмотрелась к их одежде.

...: Длинные отрезы ткани, перекинутые через плечо и перехваченные грубыми верёвочными поясами.

...: Их головы покрывали такие же длинные платки, а на лицах виднелись странные рисунки.

...: На чёрных тканях располагалось изображение шакала, в то время как на белых красовался золотой сокол.

Нур (мысли, удивление): «Знаки Анубиса и Гора...»

Музыка: ЖДМ Интрига

...: Нур встрепенулась.

Нур (мысли, задумчивость): «Анпу...»

Нур (мысли, удивление): «Анубиса ещё называют Инпу... или Анпу».

Нур (мысли, удивление): «Но почему Анпу представился мне этим именем?»

Нур (мысли, удивление): «Возможно ли, что Анпу как-то связан с богами или...»

Нур (мысли, удивление): «...сам является им?»

...: Одна за другой в памяти всплывали все его странности.

Нур (мысли, прищур): «Это бы всё объяснило».

Нур (мысли, задумчивость): «Тогда понятно, почему ему беспрекословно подчиняются меджаи, почему он так осведомлён обо всех тонкостях ритуала».

Нур (мысли, удивление): «И сияние его глаз в драке с Джосером!»

Нур (мысли, удивление): «Анпу также невероятно силён и всегда сражался в самую малую свою силу. Даже я это заметила».

{ 
- ZDMs01e02.1_2_7_1 && ZDMs01e02.1_2_7_2 && ZDMs01e02.1_2_7_3:

Уведомление: Ранее вы задали вопросы Куибиле.

Нур (мысли, удивление): «И Куибила сказала, что они знакомы с самого её детства».

Нур (мысли, удивление): «Тогда я не придала этому значение, но если считать, что Куибила говорит правду, тогда Анпу должен быть таким же старым, как и она».

Нур (мысли, удивление): «Она также сказала мне, что Анпу единственный, кто не отвернулся от неё в час нужды».

...: ННур вспомнила их разговор на рынке Бубастиса.

Нур (мысли, удивление): «Анпу ведь тоже рассказывал, что они с Куибилой через многое прошли... Но как такое возможно?»

}

...: Нур истерично рассмеялась.

Нур (мысли, смех): «Я, правда, об этом думаю?»

Нур (мысли, недоверие): «Какое дело богам до меня - простой смертной?»

Нур (мысли, задумчивость): «Я просто схожу с ума».

Музыка: ЖДМ Основная

...: Из тяжёлых раздумий жрицу вырвал насмешливый голос Рамоса:

Рамос (радость): Я смотрю, ты растеряла весь свой пыл.

Рамос (лёгкая улыбка): Идём, кошечка. Ты ведь так настойчиво требовала этой встречи.

...: Он бесцеремонно подхватил её под руку и потянул за собой.

...: Нур опешила от такой фамильярности.

Нур (мысли, удивление): ?

Нур (мысли, недовольство): «Что он себе позволяет?!»

Нур (задумчивость): ...
* (1_7_9_1) [(Не сопротивляться.)] // (Улучшение отношений с Рамосом)
* (1_7_9_2) [(Высвободить руку.)] // (Без улучшений)
-
{ 
- 1_7_9_1: 
~ Рамос ++

...: Нур позволила Рамосу направлять её.

...: Она приняла этот жест, ответив ему долгим, испытующим взглядом.

Нур (мысли): «Не хочу больше пустых препирательств». 

Нур (мысли, решительность): «Сейчас важнее сохранить силы и поскорее всё выяснить».

...: Рамос держал её крепко и уверенно. Это больше походило на собственнический жест, чем на попытку причинить ей боль.

...: Словно забавляясь её молчаливым согласием, жрец изредка поглядывал на спутницу, и на его губах играла торжествующая улыбка.

Рамос (флирт): Оказывается, ты умеешь быть благоразумной, когда захочешь.

Рамос (хитрая улыбка): Я удивлён. 

Нур (недовольство): Ты обо мне ничего не знаешь. 

...: Рамос внезапно остановился, вынудив жрицу замереть.

Рамос: Верно. Ты права. Я тебя совсем не знаю.

Рамос (лёгкая улыбка): Но я о тебе наслышан. 

Кат-сцена: Рамос
Локация: Рамос
Музыка: ЖДМ Тема Рамоса

...: Он облизнул губы, словно хищник, и заправил выбившуюся прядь волос жрицы ей за ухо.

Рамос (невидимка): И то, что я слышал, меня заинтриговало.

Нур (невидимка): Неужели ты хотел бы познакомиться со мной поближе?

Нур: Я польщена.

...: Рамос прижал палец к её губам, обрывая любой возможный протест. Его голос, вкрадчивый и низкий, зазвучал у самого уха:

Рамос: Тише, кошечка. Не будь так категорична.

Локация: Лагерь

...: Нур гневно поджала губы и резким движением сбросила его руку, отступая на шаг.

Уведомление: Вы заинтриговали Рамоса. Его интерес к вам растёт.

- 1_7_9_2: 

...: Нур резко сбросила руку Рамоса и отступила на несколько шагов.

...: Казалось, жреца ничуть не задел этот жест. Напротив, он его даже позабавил.

Рамос (хитрая улыбка): Коготки. Правильно. Иногда полезно их выпускать. 

...: Он остановился и окинул девушку неторопливым, оценивающим взглядом.

Рамос: Только нужно знать, кому их показывать.
}

Нур (мысли, снять невидимку, недовольство): «Какая самоуверенность...»

Рамос (снять невидимку, лёгкая улыбка): Не сердись, жрица. Мы уже на месте.

Рамос (хитрая улыбка): Надеюсь, нож ты с собой взяла?

Нур (удивление): ?..

Нур (мысли, недовольство): «Он будто издевается надо мной и этого даже не скрывает». 

Камера: Затемнение
Локация: Шатёр Анпу
Музыка: ЖДМ Гнетущая

...: Он развернулся и одним широким движением откинул тяжёлый полог шатра.

...: Внутри царил удушливый зной. Солнечные лучи пробивались сквозь грубую льняную ткань узкими полосами, в которых медленно кружилась пыль.

...: Вдоль стен выстроились массивные сундуки, окованные медью, а рядом на подставках застыло остро заточенное оружие, тускло мерцающее в полумраке.

...: В глубине шатра, у стола, Нур разглядела высокий силуэт. Он стоял к ней спиной, изучая разложенные свитки папируса.

...: В нём она сразу узнала Анпу, и Нур...
* (1_7_10_1) [...захлестнули чувства.] // (Романтическое отношение с Гором)
* (1_7_10_2) [...задумалась.] // (Дружеское улучшение отношений с Гором)
* (1_7_10_3) [...ещё раз вспомнила о его предательстве.] // (Без улучшений)
-
{
- 1_7_10_1:
~ Гор +=3

...: Стоило жрице увидеть его силуэт, как вся былая решительность испарилась. Дыхание участилось, а к горлу подступил горький ком из невысказанных слов.

Нур (мысли, грусть): «Кто же ты такой на самом деле? И почему ты так со мной поступаешь?»

Нур (мысли, грусть): «Разве можно так безжалостно играть чужими судьбами?..»

Нур (мысли, грусть): «Сможешь ли ты мне всё объяснить?»

Нур (мысли, задумчивость): «И смогу ли я... смогу ли я тебе поверить?»

Уведомление: Ваша связь с Анпу заставляет сердце трепетать.

- 1_7_10_2:
~ Гор ++

...: Нур на мгновение замерла при виде него, но быстро взяла себя в руки.

Нур (мысли, задумчивость): «В глубине души я верю, что Анпу не злой. Но причины его поступков остаются для меня загадкой».

Нур (мысли, прищур): «Надеюсь, сейчас всё станет ясно».

Уведомление: Вы стараетесь сохранить доверие к Анпу, несмотря на обстоятельства.

- 1_7_10_3:

...: Нур собрала всю волю в кулак, чтобы сохранить самообладание.

...: Одного взгляда хватило, чтобы гнев, который она едва успокоила, пробудился с новой силой.

Нур (мысли, злость): «Лжец».

} 

...: Анпу медленно обернулся. Его черты размылись в тени, и взгляд холодно блеснул, когда он посмотрел на жрицу.

Гор (Анпу): Ты свободен.

...: Нур невольно сжалась, услышав его голос. 

...: В развалинах он тоже звучал отстранённо, но сейчас в нём чувствовалась грубая, властная сила, прежде ему совершенно не свойственная.

...: Больше не было ни привычного лукавства, ни мягкой усмешки. В каждом его движении читалось лишь ледяное безразличие.

...: Краем глаза Нур заметила, как Рамос неспешно поклонился и покинул шатёр, оставив их наедине.

...: Как только полог за Рамосом закрылся, Анпу сразу отвернулся.

...: Он снова склонился над столом, методично перебрал разложенные свитки и замер над одним из них, демонстративно проигнорировав появление жрицы.

Музыка: ЖДМ Основная

...: Нур это не смутило. Напротив, холодность Анпу лишь подхлестнула её решимость. Она сделала шаг вперёд.

Нур (злость): Что тебе нужно от меня? И где Джосер?

...: Анпу медленно выпрямился. Его рука потянулась к краю стола, чтобы отложить свиток.

// Максимальное количество улучшений с Гором = 18
{
- Гор >= 12: 

Уведомление: У вас близкие отношения с Анпу.

...: Его пальцы на мгновение дрогнули, и папирус едва не выскользнул из рук.

...: Анпу замер, будто принимая тяжёлое решение внутри, и лишь после этой мучительной паузы, наконец, обернулся к жрице.

- Гор >= 6:

Уведомление: Анпу относится к вам с уважением. 

...: Он тяжело вздохнул и аккуратно опустил ладонь на папирус, словно ставил точку в своих раздумьях.

...: Затем не стал тянуть время и спокойно посмотрел на жрицу.

- else:

Уведомление: У вас плохие отношения с Анпу.

...: Его пальцы ещё на мгновение задержались на пергаменте, прижав край папируса к столу.

...: ТТолько после этой затянувшейся паузы он, наконец, соизволил обернуться.
} 

Гор (Анпу, недоверие): Тебя и впрямь так сильно заботит его судьба?

Нур (недовольство): ...
* (1_7_11_1) [Он единственный, кто был со мной честен.] // (+1 Оазис)
* (1_7_11_2) [Я не сделаю и шагу дальше, пока не увижу его.] // (+1 Пустыня)
* (1_7_11_3) [Просто ответь на вопрос, Анпу.] // (+1 Оазис)
* (1_7_11_4) [Не отвечай вопросом на вопрос.] // (+1 Пустыня)
-
{ 
- 1_7_11_1: 
~ Оазис ++

Уведомление: +1 Оазис

Гор (Анпу): Честность — роскошь, которую не каждый может себе позволить, Нур.

Нур (скепсис): Этим ты себя успокаиваешь?

Гор (Анпу): У каждого есть секреты. Скоро ты узнаешь часть моих.

- 1_7_11_2: 
~ Пустыня ++

Уведомление: +1 Пустыня

...: Анпу прищурился, и в глубине его зрачков блеснуло что-то похожее на раздражение, которое он тут же подавил.

Гор (Анпу, недовольство): Кажется, ты так ничего и не поняла. Ты не в том положении, чтобы ставить мне условия.

- 1_7_11_3: 
~ Оазис ++

Уведомление: +1 Оазис

Нур: Давай уже поговорим откровенно. Пожалуйста, хватит тайн.

...: Анпу молча склонил голову набок, обдумывая ответ.

Гор (Анпу): Ты права. Пожалуй, нам стоит начать.

- 1_7_11_4: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (хитрая улыбка): Имей смелость сказать мне всё открыто. Ты же не боялся отдавать меджаям приказы пугать меня?

Нур (снисхождение): Так почему боишься ответить правдиво?

...: Анпу одарил её тяжёлым, ледяным взглядом.

}

Гор (Анпу): Джосер жив, но его безопасность теперь зависит от твоей рассудительности.

...: Он пристально всмотрелся в её глаза.

Гор (Анпу): Ты увидишь его сегодня же... если пообещаешь оставить попытки к бегству и примешь мою защиту. 

Гор (Анпу, недовольство): Без лишних вопросов и без глупого упрямства.

{ 

- Обещание == "да":

Уведомление: Ранее Анпу дал вам обещание. 

Гор (Анпу): Я сдержал своё слово, когда обещал не причинять вам и другим вреда. Ожидаю от тебя того же. 

Гор (Анпу, хитрая улыбка): Если, конечно, его жизнь действительно имеет для тебя значение.
}

...: Нур молчала, впитывая каждое его слово. Взгляд Анпу давил, лишая возможности вздохнуть свободно.

Нур (мысли, скепсис): «Рассудительность... Какое красивое слово он выбрал для обычного шантажа».

Нур (мысли, недовольство): «Хочет, чтобы я покорно приняла судьбу, которую он мне уготовил. Чтобы просто перестала бороться».

Нур (мысли, грусть): «Каждый раз, когда я пытаюсь вернуть власть над своей жизнью, судьба вновь загоняет меня в ловушку». 

Нур (мысли, грусть): «Я уже потеряла Захру... И не позволю отнять у меня ещё и Джосера».

{ 

- Обещание == "да":

Нур (мысли, задумчивость): «Но ведь Анпу действительно сдержал обещание. Значит, Джосер может быть в безопасности».

Нур (мысли, недоверие): «Выходит, ему можно доверять... Хотя бы самую малость».
}

...: Мысли затихли. Нур осознала, что сейчас заключит сделку, о которой позже горько пожалеет, но пути назад уже не осталось.

Нур (мысли, задумчивость): ««Я приму предложение, потому что...
* (1_7_12_1) [...Джосер мне дорог».] // (Романтическое улучшение с Джосером)
* (1_7_12_2) [...я за него в ответе».] // (Дружеское улучшение с Джосером)
* (1_7_12_3) [...это единственный способ выжить для нас обоих».] // (Без улучшений)
-
{ 
- 1_7_12_1: 
~ Джосер +=3

Нур (мысли, решительность): «Джосер сейчас моя единственная опора и поддержка. Я сделаю всё, что в моих силах, чтобы защитить его».

Нур (мысли): «Он бы сделал ради меня тоже самое».

Нур (мысли, решительность): «Я уверена в этом».

Уведомление: Вы с Джосером стали ближе.

- 1_7_12_2: 
~ Джосер ++

Нур (мысли, задумчивость): «Он ввязался в это из-за меня, и я не имею права бросить его сейчас».

Нур (мысли, грусть): «Я должна помочь ему, даже если для этого мне придётся пожертвовать собственной свободой».

Уведомление: Ваши дружеские отношения улучшились.

- 1_7_12_3: 

Нур (мысли, решительность): «Противостоять Анпу сейчас глупо. Нужно принять его правила и на время затаиться».

}

...: Нур подняла голову и посмотрела прямо в глаза Анпу. Её голос прозвучал на удивление твёрдо, хотя внутри всё дрожало.

Нур (недовольство): Я согласна. 

...: Анпу молча принял её ответ. Он неспешно опустился в массивное кресло во главе стола и замер, сцепив пальцы в замок.

Гор (Анпу): Правильное решение.

...: Короткий жест его ладони указал на резное сиденье напротив. Нур села, чувствуя, как лезвие, привязанное к ноге, холодит кожу.

...: Неожиданно Анпу поднялся и медленно обошёл стол. Нур напряглась и, проследив за ним взглядом, замерла в ожидании подвоха.

Звук: Вода наливается в чашу

...: В тяжёлой тишине шатра раздалось отчётливое журчание жидкости, наполняющей чашу.

{ 

- Обещание == "да": // ГГ хорошо себя чувствует. Анпу ей и Джосеру не навредил.

Гор (Анпу): Тебе нужно выпить воды. Ты на пределе, а гнев — плохой советчик.

Гор (Анпу): И ты ничего не ела, а тебе могут понадобиться силы.

- else:

Гор (Анпу): Я дам тебе отвар. Он утихомирит головную боль и поможет прийти в себя.

Гор (Анпу): А потом тебе нужно поесть.

}
...: Нур запротестовала.

Нур (недовольство): Я не приму ничего из твоих рук.

...: Анпу замер с чашей в руке. 

Гор (Анпу): Ты всё ещё ждёшь удара в спину?

Нур (недоверие): ...
*  (1_7_13_1) [А ты, правда, удивлён?] // (Романтическое улучшение с Гором)
*  (1_7_13_2) [(Промолчать.)] // (Без улучшений)
-
{ 
- 1_7_13_1: 
~ Гор +=3
Музыка: ЖДМ Тема Анпу

Нур (задумчивость): Ты лгал мне, играл со мной, похитил и запер здесь.

...: Нур горько усмехнулась, качнув головой.

Нур (грусть): Шантажируешь Джосером... 

Нур (недоверие): И после этого спрашиваешь, жду ли я подвоха?

Нур (скепсис): Ну что ты... Я «полностью» тебе доверяю.

Нур (недовольство): Кто ты на самом деле, Анпу? Чего ты хочешь от обычной жрицы из Бубастиса?

...: Анпу поставил чашу на край стола и подошёл вплотную. Он не касался её, но Нур кожей почувствовала исходящий от него жар.

...: Она замерла, вынужденная смотреть на него снизу вверх.

Гор (Анпу): «Обычная жрица» не стала бы прятать нож под платьем, едва очнувшись.

...: Сердце девушки пропустило удар.

Нур (мысли, испуг): «Он знает!»

Нур (мысли, недовольство): «Ну конечно... Рамос наверняка доложил ему обо всём».

...: Анпу медленно склонился над ней, накрыв ладонями подлокотники кресла. Нур оказалась в ловушке между его мощным телом и высокой спинкой сиденья.

Гор (Анпу): Ты считаешь меня врагом. Но враги не оставляют оружие в руках своих пленников, Нур.

Кат-сцена: Анпу 5
Локация: Анпу 5 

...: Голос Анпу стал тихим и томным. Он коснулся кончиками пальцев её шеи — там, где бешено билась жилка.

...: Его пальцы оказались неожиданно прохладными, и это мимолётное прикосновение вызвало у жрицы невольную дрожь.

Гор (Анпу, невидимка): Я не хочу твоей покорности, Нур. Покорных женщин в этом мире полно.

Гор (Анпу): Мне нужно кое-что другое.

Нур (невидимка): Ты хочешь, чтобы я послушно делала то, что ты скажешь. 

Нур: Взял с меня обещание... Разве это не желание покорности, Анпу? Или ты называешь это как-то иначе?

...: Анпу на мгновение задержал взгляд на её губах. В этот миг маска ледяного безразличия на его лице дала трещину, обнажая нечто первобытное, жадное.

Гор (Анпу): (шёпотом) Нет. В данном случае... это благоразумие.

...: Он медленно отстранился, прежде чем это напряжение стало для неё невыносимым.

Локация: Шатёр Анпу

...: Анпу вернулся к столу и вновь взял в руки чашу.

Уведомление: Анпу действительно хочет, чтобы вы ему поверили.

- 1_7_13_2: 

...: Нур хранила молчание, игнорируя Анпу.

Нур (мысли, недовольство): «Он глуп, если считает, что после всего случившегося я смогу ему доверять».

...: Нур медленно отвернулась, глядя в тёмный угол шатра. Всем своим видом она показывала, что не намерена ему отвечать.

Гор (Анпу): Что ж... Можешь не отвечать. 

Гор (Анпу): Нож, который ты так усердно прячешь, оставь себе. Пусть он станет знаком моей доброй воли.

Нур (удивление): !..

Нур (мысли, недовольство): «Рамос... А говорил, что это наш с ним секрет».

}

Гор (Анпу, снять невидимку): Пей.

Нур (снять невидимку, недовольство): …

{ Обещание == "Да": 
-> обещание_да
- else:
-> обещание_нет
}

- (обещание_да)

...: Он протянул ей чашу с чистой водой. Нур снова попыталась отстраниться, но Анпу, потеряв терпение, почти настойчиво вложил прохладный сосуд в её ладони.

Гор (Анпу): Довольно упрямства, Нур. Ты истощена.

...: Нур стиснула зубы. Гордость велела оттолкнуть подношение, но пересохшее горло и понимание того, что она лишь теряет драгоценное время, перевесили.

Нур (мысли): «Я выпью только ради того, чтобы этот разговор наконец сдвинулся с мертвой точки».

Выбор предмета (Вы взяли..., Выпить):
* [Вода]

...: Нур поднесла край чаши к губам и сделала несколько глотков.

...: Живительная влага мгновенно разлилась по телу, возвращая ясность мыслям. Жрица невольно издала облегчённый вздох.

Нур (мысли, недовольство): «Проклятье... Он прав. Но признавать это вслух я не стану».

-> общая_сцена

- (обещание_нет)


Гор (Анпу): Даже не думай сопротивляться. Твой бледный вид говорит сам за себя. Сделай себе одолжение: выпей отвар, и мы продолжим.

...: Нур едва заметно кивнула, и затылок тут же отозвался мучительной пульсацией. Затем Анпу протянул ей чашу с тёмной жидкостью. 

...: Нур осторожно вдохнула горьковатый аромат, и её губы тронула слабая, почти незаметная улыбка.

Нур (мысли, лёгкая улыбка): «Кора ивы».

Выбор предмета (Анпу протянул..., Выпить):
* [Лекарство]

...: Нур перехватила сосуд и осушила его до дна. Горький настой обжёг горло, заставив её содрогнуться от резкого, терпкого вкуса.

Нур (боль): Кха-кха!..

...: Она прикрыла глаза, чувствуя, как тяжёлая пульсация в висках начинает медленно затихать.

Нур (грусть): А Джосер? Как он... как он себя чувствует?

Гор (Анпу): С ним всё в порядке. Как я и говорил, ты увидишь его совсем скоро.

Нур: Хорошо. 

-> общая_сцена

- (общая_сцена)

...: Жрица вернула Анпу чашу. Её голос зазвучал твердо, когда она бросила:

Нур (недовольство): Надеюсь, теперь ты доволен.

...: Он небрежно отставил сосуд в сторону и снова сел в резное кресло.

...: Его пристальный, изучающий взгляд прошёлся по лицу девушки.

Гор (Анпу): А теперь начнём. 

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас
* [Продолжить]

// Максимальные значения на конец этой серии:
// Пустыня/ Оазис = 54
// Гор = 21
// Джосер = 28
// Сет = 4
// Рамос = 2
// Почёт = 13

-> ZDMs01e08