=== ZDMs01e02 ===

Серия 2/10 (Сезон 1)
Описание: Все надежды и мечты разрушены. Получится ли приспособиться к новому витку жизни?

*[Играть]
-

Локация: Бубастис
Музыка: ЖДМ Основная
Звуки окружения: Сверчки

... (Жрица Двух Миров): Серия 2: Друг или враг?

Ожидание: 2

...: Храм Бастет стремительно исчезал за спиной убегающей жрицы. 

...: Вместе с незнакомцем они покинули святилище через скрытый проход в скалах, который вывел их на тропу к Нилу.  

...: Уже несколько часов они шли без остановки. Мужчина уверенно лавировал по пустынным улочкам, ведя за собой потерянную девушку.

Нур (мысли, задумчивость): «Он явно знает, куда идёт!»

Нур (мысли, недоверие): «Это...
* (1_2_1_1) [...странно».] // (+1 Оазис)
* (1_2_1_2) [...подозрительно».]  // (+1 Пустыня)
-
{
- 1_2_1_1: 
~ Оазис++

Уведомление: +1 Оазис

- 1_2_1_2:
~ Пустыня++

Уведомление: +1 Пустыня
}
...: И это осознание отпечаталось ещё одним смятением в её и без того неспокойном сердце.

...: Даже находясь далеко от храма, Нур слышала громкий хохот и ликование, и лишь в немногих домах ещё горел свет.

Нур (мысли, грусть): «Они празднуют, когда моё сердце разбито на тысячу осколков».

...: Нур часто оглядывалась, что значительно крало драгоценное время. 

...: Незнакомец злился из-за этого и подгонял её, но она ничего не могла с собой поделать. 

...: Ведь за спиной остался не просто храм — там осталась целая жизнь.

...: Всё, что она знала и так любила, в одночасье оказалось перечёркнуто: дом, служение, безопасность.

...: Друзья... 

Нур (мысли, задумчивость): «Ох, моя Захра. Кто и за что поступил так с тобой?»

Нур (мысли, грусть): «Мне не по себе от мысли, что я оставила тебя там одну...»

Нур (мысли, задумчивость): «Надеюсь, я поступила верно, послушав незнакомца».

Нур (мысли, злость): «Иначе буду горько сожалеть о содеянном».

Нур (мысли, задумчивость): «Если те люди, чьи шаги мы слышали, направлялись к кладовой...»

Нур (мысли, страх): «То Захру, скорее всего, уже нашли, и Джосер всё знает».

Нур (мысли, грусть): «Наверняка он заметил, что и я пропала».

Нур (мысли, задумчивость): …

* (1_2_2_1) [«Мой бедный друг».] // (Дружеское улучшение с Джосером)
* (1_2_2_2) [«Даже не представляю, что он сейчас чувствует».] // (Романтическое улучшение с Джосером)
* (1_2_2_3) [«А может, он и не знает ничего».] // (Не влияет на отношения с Джосером)
-
{ 
- 1_2_2_1:
~ Джосер++

Уведомление: Ваши дружеские отношения с Джосером улучшились.

Нур (мысли): «Джосер, как и Захра, мой верный друг».

Нур (мысли, грусть): «Не хочу заставлять его переживать».

- 1_2_2_2:
~ Джосер+= 3

Уведомление: Джосеру будет тяжело, но он перевернёт весь Египет, чтобы найти вас.

Нур (мысли, слёзы): «И не представляю, как я буду без него...»

Нур (мысли, слёзы): «Надеюсь, мы ещё встретимся».

- 1_2_2_3:

Нур (мысли, грусть): «В храме сейчас такая суматоха и много гостей».

Нур (мысли, грусть): «Жрицы сделают всё, чтобы скрыть произошедшее, пока идёт празднование».

} 
-
...: Они почти добрались до окраины города.

...: Череда домов сменилась пустырём с редкими постройками, а впереди уже виднелись массивные каменные ворота.

...: Из раздумий девушку вырвал недовольный голос спутника.

Гор (Незнакомец, задумчивость): До укрытия осталось совсем немного. 

Гор (Незнакомец): Нужно идти быстрее, чтобы успеть добраться туда до рассвета.

Нур (удивление): ...
* (1_2_3_1) [Укрытие?] // (+1 Оазис)
* (1_2_3_2) [Ты ничего об этом не говорил.] // (+1 Пустыня)
-
{ 
- 1_2_3_1:
~ Оазис++

Уведомление: +1 Оазис

- 1_2_3_2:
~ Пустыня++

Уведомление: +1 Пустыня
} 

Гор (Незнакомец, хитрая улыбка): А ты думала, мы будем свободно расхаживать по Бубастису?

Гор (Незнакомец, недовольство): Уверен, тебя уже ищут и отправили стражу по следу.

...: Только сейчас она поняла, насколько серьёзным оказалось её положение.

Нур (мысли, недовольство): «Я слишком быстро согласилась идти с ним». 

Нур (мысли, задумчивость): «Даже не задумалась о том, правильно ли поступаю».

Нур (мысли, недовольство): «Без колебания доверилась чужаку».

... (Подсказка): Иногда в истории случается развилка, пути которой зависят от выборов, сделанных Вами ранее.

//максимальное количество Оазиса/Пустыни = 9
{ 
- Оазис > Пустыня:
Уведомление: Путь Оазиса

Нур (мысли, задумчивость): «Это так опрометчиво. В следующий раз нужно быть мудрее». 

Нур (мысли, недоумение): «Но разве я могла здраво мыслить в тот момент?»

Нур (мысли, грусть): «Во мне бушевали чувства». 

- Пустыня > Оазис:
Уведомление: Путь Пустыни

Нур (мысли, задумчивость): «Поступила как маленький ребёнок». 

Нур (мысли, недовольство): «Такое поведение непозволительно для жрицы великой Бастет».

Нур (мысли, злость): «Теперь я должна взять ситуацию под контроль».

}

Нур (задумчивость): В таком случае... может быть, стоит вернуться обратно в храм?

Нур: Я...
* (1_2_4_1) [...смогу всё объяснить.] // (+1 Оазис)
* (1_2_4_2) [...уверена, что так будет правильно.] // (+1 Пустыня)
-
{ 
- 1_2_4_1: 
~ Оазис++

Уведомление: +1 Оазис

Нур: Уверена, что Верховная жрица всё поймёт и поможет мне. 

...: Мужчина раздражённо провёл ладонью по лицу и тяжело вздохнул.

Гор (Незнакомец, недовольство): Не будь такой наивной. Обратного пути уже нет. 

Гор (Незнакомец, снисхождение): Я тебе, кажется, уже сказал, что ты тоже в опасности.

Нур (удивление): Но откуда ты можешь это знать?


- 1_2_4_2:
~ Пустыня++

Уведомление: +1 Пустыня

...: Мужчина выжидающе смотрел на девушку.

...: По его взгляду было ясно, что ему не нравилось, куда клонит жрица, но отвечать он не стал. 

Гор (Незнакомец, недовольство): …

Нур (решительность): Мой побег — глупый поступок. Будет правильно повернуть назад.

Гор (Незнакомец, хитрая улыбка): Правильно для кого? Всё уже сделано. 

Гор (Незнакомец, недовольство): Твоя подруга мертва, а ты — беглянка.

Гор (Незнакомец, скепсис): В стенах храма ты ничего не добьёшься. 

Уведомление: Хек - название пива в Древнем Египте.
Гор (Незнакомец, недовольство): Думаешь, убийца сидит, пьёт хек и ждёт, пока ты его найдёшь?

}
-
Гор (Незнакомец, недовольство): Двери храма для тебя отныне закрыты, жрица.

Гор (Незнакомец): Пора с этим смириться. 

Нур (недовольство): И ты предлагаешь довериться тебе? Я ведь даже не знаю, как тебя зовут. 

...: Нур остановилась, скрестила руки на груди и со всем недоверием уставилась на незнакомца.

...: Мужчина ещё раз огляделся по сторонам и, убедившись, что они одни, подошёл к ней почти вплотную.

Гор (Незнакомец, лёгкая улыбка): Открою одну маленькую тайну, жрица. 

Гор (Незнакомец, хитрая улыбка): Если тебе интересно, можно было просто спросить.

Нур (скепсис): Ну и как же тебя зовут?

Гор (Незнакомец): Анпу. 

Уведомление: Имя Анпу с Древнеегипетского переводится как «Царский ребёнок».
Нур (ухмылка): Царский ребёнок, значит. 

Гор (Анпу, лёгкая улыбка): Разбираешься в именах? 

Нур (недовольство): Это моя обязанность.

Гор (Анпу, задумчивость): Очередная твоя обязанность, если точнее. 

Гор (Анпу, хитрая улыбка): Пока что это единственное, в чём ты разбираешься.

...: Нур вспыхнула. 

Нур (недовольство): Не тебе судить о моём служении. Только сами боги имеют на это право.

Гор (Анпу, хитрая улыбка): Ну-ну. 

Гор (Анпу, недовольство): Вы, жрецы, слишком много на себя берёте.

Гор (Анпу, злость): Думаете, что принадлежите к более высокому сословию, чем простой народ.

Нур (хитрая улыбка): Так вот в чём дело...
* (1_2_5_1) [...тебя обидел какой-то жрец.] // (+1 Пустыня)
* (1_2_5_2) [...не взяли в услужение?] // (+1 Оазис)
-
{ 
- 1_2_5_1:
~ Пустыня++

Уведомление: +1 Пустыня

Нур (ухмылка): И теперь ты ненавидишь каждого жреца, которого встречаешь на своём пути.

Гор (Анпу, закатил глаза): Именно. 

Гор (Анпу, хитрая улыбка): Оказывается, ты такая проницательная. 

-1_2_5_2:
~ Оазис++

Уведомление: +1 Оазис

Нур (лёгкая улыбка): Не печалься. Видно, боги уготовили тебе другую судьбу. 

Нур (хитрая улыбка): Они мудры и справедливы. Ничего не делают просто так. 

Гор (Анпу, снисхождение): Да, ты меня разгадала. 

Гор (Анпу, скепсис): Я ведь всегда мечтал положить свою жизнь к чужим ногам.

}
-

Гор (Анпу): Хватит тратить время зря, жрица. 

Гор (Анпу, недовольство): Уже светает, а мы ещё не дошли до нужного места.

Нур: Нур. 

...: Анпу было двинулся вперёд, но замер.

...: Он слегка повернул голову, но на девушку так и не взглянул.

Нур (лёгкая улыбка): Меня зовут Нур. 

...: Анпу кивнул, всё так же не удостоив её взглядом, а затем продолжил путь.

Локация (белый): Бедный квартал
Музыка: ЖДМ Драма

...: Солнце уже всходило, озаряя своим светом землю и небо.

...: Первые лучи не только ознаменовали конец ночи, но и подарили потерянной жрице надежду отыскать свой путь.

...: Они миновали пустырь и направились к небольшому кварталу, что располагался сразу за пустошью.

...: Район выглядел бедным и обветшалым. Вместо окон — зияющие дыры, затянутые грязной тканью. 

...: Двери походили на сколоченные наспех доски.

...: Здесь даже воздух казался другим. Это место насквозь пропиталось зловонием и болезнями.

Нур (задумчивость): Здесь живут нищие и разбойники. 

Нур (удивление): Это опасное место. Что мы тут делаем?

Гор (Анпу): Здесь тебя не будут искать. 

...: Нур удивилась. 

Нур (скепсис): Мне кажется, наоборот, искать станут в первую очередь именно тут.

Гор (Анпу): Поверь мне, не станут. 

Локация (белый): Обветшалый дом
Музыка: ЖДМ Основная
Звук: ЖДМ Стук по двери

...: Они подошли к одному из домов, и Анпу постучал в дверь.

Звук: ЖДМ Дверной скрип
Локация: Обветшалый дом открытая дверь

Куибила (Старуха, недовольство): Кто?

...: От её голоса жрице стало не по себе — он звучал противнее, чем скрежет дверных петель.

Гор (Анпу): Анпу. 

...: Старуха, сощурившись, внимательно осмотрела нежданного гостя.

...: Убедившись, что это именно он, она шире распахнула дверь, пропуская Анпу и жрицу внутрь. 

Локация (белый): Зал в доме Куибилы
Музыка: ЖДМ Основная

Куибила (Старуха, недовольство): Давно же ты не заходил. Я думала, помер уже.

...: Анпу рассмеялся. 

Гор (Анпу, радость): Твои молитвы хранят меня, Куибила. Не дают попасть в Дуат. 

Звук: Звук закрывающейся двери

...: Старушка закрыла дверь и посеменила к столу в центре комнаты.

...: Снаружи дом выглядел так же, как и остальные, но внутри он был ухоженным и уютным.

...: Куибила с трудом опустилась на стул и жестом пригласила гостей присоединиться.

Куибила (недовольство): Больно надо молиться за тебя, труса.

Куибила (злость): Ты ушёл, и всё пошло прахом.

...: Анпу встрепенулся. Он виновато подошёл к старушке и погладил её по плечу.

Гор (Анпу, грусть): Так было нужно, Куибила. Когда-нибудь ты меня поймёшь.

...: Старушка отмахнулась от него и перевела взгляд на скромно сидевшую жрицу.

Нур (мысли, задумчивость): «Эта старуха... Она...
* (1_2_6_1) [...такая неприятная».] // (Ухудшение с Фараоном. Куибила напишет ему письмо с отрицательным мнением о ГГ. Скрытое ухуд. с Гором)
* (1_2_6_2) [... достойна сочувствия».] // (Улучшение с Фараоном. Куибила напишет ему письмо с положительным мнением о ГГ. Скрытое улуч. с Гором)
-
Уведомление: Ваш выбор отразится на истории в будущем.

{ 
- 1_2_6_1:
~ Фараон--
~ Гор--

...: Нур невольно скривилась, глядя на Куибилу.

Нур (мысли, недовольство): «Она слишком ворчливая».

Нур (мысли, злость): «Уверена, мне от неё тоже достанется».

Куибила (недовольно): …

...: Анпу похлопал Куибилу по плечам. Этот жест больше походил на попытку защитить её, нежели подбодрить.

...: Он не смотрел на жрицу, но по его лицу и так всё было ясно.

Нур (мысли, задумчивость): «Он заметил мою неприязнь и теперь осуждает меня за это».

Гор (Анпу, недовольство): …

-1_2_6_2:
~ Фараон++
~ Гор++

Нур (мысли, грусть): «Она явно тяжело больна».

Нур (мысли, задумчивость): «Интересно, что это за недуг. Быть может, я смогу помочь?»

...: От Анпу и Куибилы не укрылся сочувствующий взгляд девушки.

...: Печаль слишком явно отразилась на её лице, чтобы это можно было скрыть.

Куибила (лёгкая улыбка): …
}

Куибила (недоверчивость): Ты расскажешь мне, что за девушка с тобой, Анпу?

...: Куибила нахмурилась, пристально рассматривая жрицу.

Куибила (удивление): Да это ж жрица Бастет! 

...: Она развернулась к Анпу и всплеснула руками от удивления.

Куибила (страх): Ты что натворил, Анпу?! Что она здесь делает?!

...: Мужчину позабавила реакция старушки, и он поспешил её успокоить.

Гор (Анпу, удивление): Ну что ты, Куибила. Успокойся. 

Гор (Анпу, лёгкая улыбка): Это наш почётный гость. Мы немного побудем здесь, а потом уйдём.

Гор (Анпу): Пока позаботься о ней.

...: После недолгого раздумья Куибила кивнула и начала подниматься из-за стола.

Куибила (недоверчивость): Надеюсь, ты знаешь, что делаешь. 

...: Каждое движение давалось ей с трудом и сопровождалось кряхтением.

...: Морщинистые руки тяжело опирались на деревянный стол. Тело подводило, и она несколько раз пошатнулась.

...: Анпу поспешил поддержать её под локоть, помогая подняться.

...: Нур заметила, как на мгновение его лицо исказилось болью и сожалением.

...: Но в следующий миг его черты вновь стали непроницаемыми, словно ничего не произошло.

Нур (мысли, задумчивость): «Видимо, Куибила занимает особое место в сердце Анпу».

Нур (мысли, недоверчивость): «Что же их связывает?»

Локация (белый): Спальня в доме Куибилы
Музыка: ЖДМ Спокойная
Звуки окружения: Тишина

...: Куибила проводила жрицу в покои Анпу. Нур удивилась, когда тот сам стал настаивать на её отдыхе именно здесь.

...: Сразу после этого Анпу ушёл, оставив женщин одних.

Нур (мысли, задумчивость): «Он сказал, что мы покинем дом Куибилы ночью».

Нур (мысли): «Сейчас он отправился за провизией, чтобы мы могли двигаться дальше».

Нур (мысли, недовольство): «Но он не знает: я никуда не пойду, пока мы не обсудим, как станем искать убийцу Захры».

Куибила: Ты, наверное, ничего не ела со вчерашнего дня.

Куибила (лёгкая улыбка): Я принесла тебе немного еды.

Куибила (грусть): Блюда не такие, к каким ты привыкла в храме.

Куибила (лёгкая улыбка): Но чем богаты. 

...: Куибила поставила перед жрицей поднос с угощениями.

Выбор предмета (Блюда на выбор, Съесть):
*[Овощная похлёбка]
*[Кукурузный хлеб и молоко]
*[Рыбный пирог]
-

...: Куибила развернулась, чтобы уйти, но Нур остановила её. Жрицу мучили вопросы.

Уведомление: Вы можете задать все вопросы. Последний завершает диалог.
- (вопросы) 
Нур (задумчивость): Куибила, скажите...
* (1_2_7_1) [Как давно Вы знакомы с Анпу?] 
Куибила (задумчивость): Уже и не вспомнить. 
Куибила (улыбка): Кажется, с самого моего детства. 
Нур (мысли, удивление): ?
-> вопросы

* (1_2_7_2) [Он Вами очень дорожит.] 
Куибила (лёгкая улыбка): Так и есть. А он очень дорог мне.
Куибила (грусть): Единственный, кто в трудный час не отвернулся и протянул руку помощи.
Нур (удивление): Но что с Вами случилось? 
Куибила (лёгкая улыбка): Расскажу как-нибудь в другой раз.
-> вопросы
* (1_2_7_3) [Вы одна здесь живёте?] 
Куибила: Да. 
Куибила (грусть): Боги распорядились так, чтобы я доживала свой век вдали от семьи.
-> вопросы
* (1_2_7_4) [Вы не посещали праздник, почему?] -> связка

- (связка)
{ 
- 1_2_7_1 && 1_2_7_2 && 1_2_7_3 && 1_2_7_4: 
~ Почёт ++

Уведомление: +1 Почёт
}
-

Куибила (грусть): Ты же видишь моё состояние, жрица. Я бы попросту не добралась до храма. 

Нур (удивление): Но сегодня всем нуждающимся будут раздавать еду. Как же вы без продуктов?

Куибила (лёгкая улыбка): Соседка пойдёт в храм. Она и принесёт мне необходимое. 

...: Старушка затопталась на месте, не решаясь что-то сказать.

Куибила (задумчивость): Если пожелаешь, я могу попросить её передать весточку в храм от твоего имени.

Куибила (лёгкая улыбка): Кстати, как тебя зовут? 

Нур (лёгкая улыбка): Моё имя — Нур. 

...: Куибила подняла руки ладонями вперёд, приветствуя жрицу.

Куибила (лёгкая улыбка): Добро пожаловать, Нур. 

Нур (удивление): Вы правда можете это сделать?

Куибила: Да. Скажи, кому нужно передать письмо, и она всё исполнит.

Нур (мысли, задумчивость): «Это слишком опасно».

Нур (мысли, страх): «Если записка попадёт в чужие руки, всё может закончиться плачевно».

Нур (мысли, задумчивость): «В храме могут решить, что меня похитили. Но если они поймут, что я сбежала сама...»

Нур (мысли, грусть): «То в лучшем случае меня ждёт суровое наказание».

Нур (мысли, задумчивость): «Но Куибила обещала, что весточку отдадут только тому, кого я назову». 

Нур (мысли): «Я могла бы сообщить Джосеру, что со мной всё в порядке, и объяснить, почему мне пришлось бежать».

Нур (мысли, удивление): «А ещё я могу рассказать ему, где прячусь...»

Нур (мысли, прищур): «Что делать?»

* (1_2_8_1) [(Передать записку Джосеру.)] // (Джосер быстро доберётся до ГГ. позже + улучшение с Джосером)

* (1_2_8_2) [(Не передавать записку Джосеру.)] // (Джосер долго будет добираться до ГГ. позже - ухудшение отношений с Джосером)
-
{ 
- 1_2_8_1: 

Уведомление: Ваш выбор отразится на истории в будущем.

...: Нур быстро набросала послание на листах папируса и с нескрываемым волнением передала его Куибиле.

Нур (мысли, задумчивость): «Надеюсь, я поступаю верно, и Джосер получит письмо».

...: Куибила спрятала записку в складках своего потрёпанного платья и улыбнулась девушке.

Куибила (лёгкая улыбка): …

- 1_2_8_2: 

Уведомление: Ваш выбор отразится на истории в будущем.

Нур (мысли, грусть): «Нет, я не могу так рисковать».

Нур (мысли, грусть): «Пусть лучше Джосер ничего не знает».

Нур (мысли): «Так он останется в безопасности».

Нур (лёгкая улыбка): Спасибо за предложение, Куибила, но я откажусь.

...: Куибила не стала ни о чём спрашивать. Она лишь пожала плечами, принимая решение жрицы.

}
-
Куибила: Поешь и отдохни. 

Куибила (лёгкая улыбка): Если что-то понадобится — позови. Я буду рядом.

...: Нур поблагодарила старушку и после трапезы уснула на жёсткой, неуютной кровати.

Локация (белый): Лестницы храма
Музыка: ЖДМ Интрига

... (Подсказка): Время от времени вы можете играть от лица других персонажей. 

...: Джосер. 

...: Джосер не находил себе места. Произошедшее глубоко потрясло его.

...: В храме только и говорили о смерти Захры и исчезновении её подруги.

Джосер (мысли, недоверчивость): «Она не могла просто сбежать».

Джосер (мысли, задумчивость): «Я должен её найти, потому что...

* (1_2_9_1) [...она мне дорога».] // (Романтическое улучшение с Джосером)

* (1_2_9_2) [...именно так и поступает настоящий друг».] // (Дружеское улучшение с Джосером)

* (1_2_9_3) [...хочу узнать всю правду».] // (Не влияет на отношения с Джосером)

-
{
- 1_2_9_1:
~ Джосер += 3

Музыка: ЖДМ Тема Джосера

...: До исчезновения жрицы Джосер и не догадывался, какие чувства зреют в его сердце.

...: Он всегда считал своим долгом оберегать девушек от бед, как старший брат.

...: Даже в самых смелых мечтах он не смел признаться, что им движет вовсе не дружеская забота.

...: Но теперь, когда страх за девушку стал невыносимым, стены самообмана рухнули, явив Джосеру правду.

Джосер (мысли, решительность): «Я найду тебя, Нур». 

Джосер (мысли): «Клянусь всеми богами — найду».

Джосер (мысли, решительность): «И ничто меня не остановит!»

Уведомление: Джосер начинает осознавать, как вы важны для него.

- 1_2_9_2:
~ Джосер ++

Уведомление: Джосер очень переживает за вас.

...: Тревога легла тенью на измождённое лицо Джосера.

...: Все его мысли занимали Нур и Захра.

Джосер (мысли, грусть): «В один день я лишился сразу двух близких людей».

Джосер (мысли, злость): «И я этого так не оставлю».

}

...: Джосер сжал кулаки и решительно направился к покоям Верховной жрицы. 

Джосер (мысли, задумчивость): «Она точно знает, что именно произошло».

Локация (белый): Коридор храма Бастет
Музыка: ЖДМ Интрига

...: Он миновал несколько лестничных пролётов и уже собирался свернуть в коридор, как вдруг до него донеслись чужие голоса.

Воин (Неизвестный, невидимка): Обо всём сообщили местным. Теперь каждый в городе знает, как выглядит беглянка.

Второй воин (Другой неизвестный, невидимка): Ты думаешь, это сделала она?

Воин (Неизвестный, невидимка): Вне всяких сомнений.

Воин (Неизвестный, невидимка): Жрицу убила именно её подруга. 

Джосер (мысли, удивление): «Нур. Они говорят о ней». 

Джосер (мысли, задумчивость): «Мне стоит...
* (1_2_10_1) [(...притаиться».)] // (Подслушаем важный разговор, позже гг поймёт для чего были отправлены посланники фараона.  Ещё один выбор, влияющий на расположение фараона в финале 1 книги.)

* (1_2_10_2) [(...дать о себе знать».)] // (Не подслушаем, позже гг не поймёт для чего были отправлены посланники фараона. Ещё один выбор, влияющий на расположение фараона в финале 1 книги.)
-
{
- 1_2_10_1:

...: Джосер замер и спрятался за ближайшей колонной.

Второй воин (Другой неизвестный): И как нам теперь быть? Повелитель будет в ярости.

Воин (Неизвестный): Понятия не имею.

Второй воин (Другой неизвестный): Я отправил царю весть о случившемся, но пока она до него дойдёт... 

...: Они перешли на шёпот, и Джосеру пришлось напрячь слух, чтобы разобрать остальное...

Джосер (недоверчивость): …

Воин (Неизвестный): (шёпотом) Нужно любой ценой исполнить приказ.

Воин (Неизвестный): (шёпотом) Иначе не сносить нам головы.

Второй воин (Другой неизвестный): (шёпотом) Девчонка всё ещё в городе. Нужно быстрее её найти.

Джосер (мысли, удивление): «Нур здесь!» 

...: Мужчины поспешили удалиться, а Джосер сильнее вжался в колонну, чтобы те его не заметили. 

...: Когда шаги стихли, Джосер вышел из своего укрытия.

Джосер (мысли, задумчивость): «Это те самые посланники фараона, о которых предупреждала Верховная жрица».

Джосер (мысли, недоверчивость): «Но какой приказ они получили и как Нур с этим связана?»

Уведомление: Вы узнали важную информацию. 

- 1_2_10_2:

...: Джосер нарочито громко прокашлялся, заставив мужчин обернуться.

...: Он низко поклонился, приветствуя их.

Джосер (лёгкая улыбка): Здравствуйте, почтенные господа. 

...: Мужчины недоверчиво осмотрели служителя.

Воин (Неизвестный, снять невидимку): Здравствуй. Что ты здесь забыл?

Джосер: Я иду к Верховной жрице с докладом о делах в храме.

...: Один из воинов кивнул. Слова Джосера звучали убедительно, и он нервно махнул рукой. 

Воин (Неизвестный): Тогда поторопись. Не заставляй Ур-суну ждать.

...: Джосер ещё раз склонился в поклоне, давая мужчинам пройти.
}
-

Джосер (мысли, решительность): «Надо обо всём узнать у Верховной жрицы».

...: Джосер решительно постучал в дверь хранительницы храма великой Бастет.

Камера: Затемнение
Локация: Спальня в доме Куибилы 
Звук: ЖДМ Громкий стук в дверь
Музыка: ЖДМ Опасность
Камера: Тряска

...: Жрицу разбудил настойчивый стук. 

Гор (Анпу, невидимка): Нур, вставай. Нужно немедленно поговорить.

...: Шатаясь от внезапного пробуждения, Нур отворила дверь взволнованному Анпу.

Нур (удивление): Что случилось?

...: Мужчина нервно прошёл вглубь комнаты. 

...: Не глядя на жрицу, он сел на край кровати и похлопал по ней, приглашая девушку сесть рядом.

...: Нур помедлила, но всё же присела рядом. Её сердце забилось быстрее, предчувствуя беду.

Нур (недовольство): Так ты расскажешь, в чём дело?

Гор (Анпу, снять невидимку, грусть): Всё плохо, Нур. 

Гор (Анпу): На рынке только и твердят о жрице, которая убила свою подругу и сбежала.

...: Нур подвинулась ближе, ловя каждое его слово.

Гор (Анпу, грусть): Они говорят о тебе, Нур.

...: Она замерла, пытаясь осмыслить услышанное.

...: А когда поняла, громко рассмеялась.

Нур (радость): Ты шутишь? 

...: Она смотрела на Анпу с надеждой, что сейчас он признается в розыгрыше и она отчитает его за глупую шутку.
 
...: Но он молчал и только не мигая глядел на неё.

Музыка: ЖДМ Драма

...: Нур почувствовала, как по телу пробежала дрожь, а во рту пересохло.

...: А в голове набатом била жуткая мысль...

Нур (мысли, страх): «Он не шутит». 

...: Взор затуманился, а щёки обожгли дорожки слёз. Леденящий ужас овладел ею, сковывая волю.

...: Жрица вскочила и отбежала на середину комнаты.

Нур (страх): Этого не может быть! Никто в это не поверит!

Гор (Анпу): Верховная жрица провозгласила это перед всеми.

Нур (мысли, недоверие): «Ур-суну сама об этом сказала? Она поверила??»

Нур (крик): Но ты же был там и всё видел! 

Нур (грусть): Ты можешь подтвердить, что я не убийца. 

Гор (Анпу, закатил глаза): Ну и кто мне поверит?

Нур (слёзы): … 

...: Анпу смотрел на девушку с нескрываемым сожалением. Её слёзы и дрожь не могли оставить его равнодушным. 

Гор (Анпу, грусть): …

...: Он встал и нерешительно шагнул к рыдающей жрице.

...: Каждое его движение было осторожным, словно он боялся спугнуть её.

...: Анпу замер в паре шагов — достаточно близко, чтобы Нур почувствовала его присутствие, но всё же не нарушая невидимую границу.

Нур (мысли, удивление): «Он хочет меня успокоить». 

Нур (мысли, задумчивость): «Но готова ли я к этому?»
* (1_2_11_1) [(Позволить ему.)] // (Улучшение отношение с Гором)
* (1_2_11_2) [(Отстраниться.)] // (Не влияет на отношения с Гором)
-
{
- 1_2_11_1:
~ Гор ++

Музыка: ЖДМ Тема Анпу

...: Осознав, что не встретит сопротивления, Анпу сделал ещё шаг, окончательно сокращая расстояние.

Кат-сцена: Анпу
Локация: Анпу

...: Он на миг замялся, прежде чем коснуться её плеча, но затем нежно провёл ладонью по спине девушки.

...: Почувствовав опору, Нур прильнула к его груди и громко расплакалась. 

...: Боль, страх и ужас захлестнули её, выворачивая душу наизнанку.

...: Анпу продолжал поглаживать жрицу. Его движения становились всё увереннее с каждым её всхлипом.

Локация: Спальня в доме Куибилы 

Гор (Анпу, грусть): …

...: Он и сам не заметил, как крепко обнял её.

Гор (Анпу, лёгкая улыбка): Тише, тише. Успокойся.

Гор (Анпу): Мы что-нибудь придумаем.

...: Голос мужчины немного отрезвил жрицу. Она заметила, что в порыве отчаяния измяла и намочила его одеяние слезами.

Нур (мысли, удивление): «И как я так быстро оказалась в его объятиях?»

Нур (мысли, задумчивость): «И почему он не спешит меня отпускать?»


Уведомление: Анпу искренне захотелось утешить вас. Причины этого порыва ему ещё только предстоит осознать.

- 1_2_11_2:

...: Нур выставила руку вперёд, пресекая дальнейшее сближение. 

Нур (недовольство): …

...: Анпу сцепил пальцы в замок и резко выпрямился.

...: Его лицо ничего не выражало, но Нур почувствовала возникшую неловкость и его смятение. 

Нур (мысли, задумчивость): «Нужно своевременно расставить все границы». 

Нур (мысли): «Иначе он может неверно истолковать мои действия». 

}
-
...: Нур отступила назад и со злостью смахнула с лица горькие слёзы.

Нур (удивление): Но как же теперь быть, Анпу?

Нур (задумчивость): Мы ведь так и не обсудили, как станем искать убийцу Захры, а теперь ещё и это...

Гор (Анпу): На самом деле ничего не изменилось. 

Гор (Анпу, задумчивость): Ты всё так же должна найти правду. Просто путь стал немного тернистее. 

Нур (скепсис): И всё же, почему ты мне помогаешь? Какая для тебя в этом выгода?

Гор (Анпу, лёгкая улыбка): Никакой. Просто хочу узнать, чем всё закончится. 

//максимальное количество Оазиса/Пустыни = 11

{ 
- Оазис > Пустыня: // Путь Оазиса

Уведомление: Путь Оазиса

Нур (лёгкая улыбка): Говоришь ты складно, но меня одолевают сомнения. 

Нур (скепсис): Где же правда, Анпу?

Нур (недоверие): Не жди, что я доверюсь тебе так сразу. 

Нур (лёгкая улыбка): Это было бы даже глупо с моей стороны.

Нур (хитрая улыбка): Я не спущу с тебя глаз.

- Пустыня > Оазис: // Путь Пустыни

Уведомление: Путь Пустыни

Нур (хитрая улыбка): И ты всерьёз думаешь, что я тебе поверю?

Нур (скепсис): Хотелось бы, но...

Нур (недоверие): Мы знакомы всего день, а твоё имя я узнала совсем недавно.

Нур (хитрая улыбка): Но я дам тебе шанс доказать свои искренние намерения. 

}

Гор (Анпу, снисхождение): Можешь мне не верить, жрица. 

Гор (Анпу, лёгкая улыбка): Но правда в том, что у тебя остался лишь один путь – найти настоящего убийцу. 

Гор (Анпу): И отправиться на суд к самому фараону, чтобы он помиловал тебя. 

Гор (Анпу, хитрая улыбка): Сама ведь знаешь, только в его власти разбирать такие дела.

Гор (Анпу, недовольство): Если справишься в одиночку — возражать не стану.

...: Анпу говорил об этом так обыденно, что Нур вновь потеряла самообладание.

Нур (мысли, недовольство): «Он думает, я без него не справлюсь».

Нур (мысли, злость): «Так уверен в этом, что просто бесит!»

Нур (задумчивость): И что же мы будем делать?

...: Анпу задумался. 

Гор (Анпу): Я могу вернуться в храм и разузнать, что говорят служители.

Нур (страх): Но ты вызовешь подозрения! 

Гор (Анпу, лёгкая улыбка): Нет. Всё пройдёт безупречно.

Гор (Анпу, хитрая ухмылка): Помнишь, я ведь всё равно должен переговорить с Верховной жрицей?

Нур (скепсис): Пожаловаться. 

Гор (Анпу, радость): Не важно. Это можно повернуть в нашу пользу. 

Нур (недоумение): А что делать мне, пока тебя не будет?

Гор (Анпу): Ничего. Ждать. 

Гор (Анпу, лёгкая улыбка): Но сначала нужно купить тебе наряд.

...: Нур осмотрела своё платье: помятое, серое от пыли и запятнанное кровью.

Нур (мысли, грусть): «Да, его нужно сменить. Тем более платье жрицы будет привлекать ненужные взгляды».

Нур (удивление): Купить? А у тебя нет или у Куибилы?

...: Анпу усмехнулся. 

Гор (Анпу, недоумение): Ты правда думаешь, что я ношу с собой женские платья?

Гор (Анпу, задумчивость): У Куибилы одежда только на её...

Гор (Анпу, хитрая улыбка): Фигуру.

Нур (задумчивость): Анпу, ...
* (1_2_12_1) [...как тогда мне выйти отсюда?] // (+1 Пустыня)
* (1_2_12_2) [...ты что-то придумал?] // (+1 Оазис)
-
{
- 1_2_12_1:
~ Пустыня ++

Уведомление: +1 Пустыня

- 1_2_12_2:
~ Оазис ++

Уведомление: +1 Оазис
}
-
Гор (Анпу): Я дам тебе накидку. 

Камера: Затемнение 

Локация: Рынок
Музыка: ЖДМ Рынок
Звуки окружения: ЖДМ Гомон людей

...: Облачившись в дорожное одеяние, предложенное Анпу...

Выбор предмета (Вам дали..., Надеть):
* [Накидка] 

Нур (накидка): …

...: Они отправились на базар Бубастиса. 

...: Солнце раскалило каменные плиты. Воздух дрожал от зноя и густых запахов специй, свежего хлеба и кожи. 

...: Люди толкались, рассматривая предложенные товары, а торговцы выкрикивали цены, привлекая покупателей.

...: На прилавках: глиняные сосуды, благовония, украшения, свежий папирус, яркие ткани. В клетках томились экзотические птицы и звери.

Нур (мысли, радость): «Жизнь здесь кипит сильнее, чем в самом горячем котле».

...: Нур и Анпу растворились в толпе. Жрица опасливо оглядывалась, ожидая в любой миг увидеть за углом стражников.

...: Анпу же был спокоен, почти невозмутим.

Гор (Анпу): …

Звуки окружения: Тишина

...: Нур заметила, как некоторые торговцы умолкали, едва они с Анпу проходили мимо.

Локация (белый): Торговая лавка с одеждой

...: Они остановились у лавки, пестревшей нарядами на любой вкус.

...: Ткани искрились на солнце, переливаясь яркими красками. Необычная вышивка манила и влекла прикоснуться к себе. 

Нур (грусть): Анпу, только мне нечем платить. 

Гор (Анпу, хитрая улыбка): Спасибо, что предупредила. А то я и не догадывался. 

Гор (Анпу, радость): Дыши глубже, жрица. У меня хватит золота покрыть твои прихоти.

...: Анпу обернулся к владельцу лавки, и они разговорились. 

...: Мужчины обсуждали скудную прибыль, новые налоги и другие городские слухи. 

...: Анпу улыбался, а торговец одобрительно кивал и громко хохотал над его шутками.

Нур (мысли, закатила глаза): «Мы же не должны привлекать к себе внимание». 

Нур (мысли, недовольство): «Что он творит?» 

...: Вскоре Анпу и торговец определились с нарядами и предложили жрице их оценить. 

- (платья)
Гардероб (Вы выбрали...?, Надеть):
+ [Путешественница] 
+ [Странница] 
+ [Беглянка] 
-
...: И поправила причёску...

Гардероб (Выберите причёску, Выбрать):
+ [Хвост чёрные]
+ [Хвост медные]
+ [Хвост каштановые]
+ [Распущенные чёрные]
+ [Распущенные русые]
+ [Распущенные каштановые]
+ [Собранные волосы чёрные]
+ [Собранные волосы медные]
+ [Собранные волосы чёрные]
-
Нур (мысли, задумчиво): «Оставить так?»
+ [«Да, мне нравится».] -> продолжение
+ [«Нет, перевыбрать».] -> платья

- (продолжение)

...: Нур вышла в новом наряде. Анпу присвистнул и одобрительно кивнул.

Гор (Анпу, лёгкая улыбка): Ну вот, другое дело. 

Гор (Анпу): Можем возвращаться. 

Музыка: ЖДМ Рынок
Локация (белый): Рынок

...: Толпа плотным кольцом сжималась вокруг прилавков. Запах пряностей щекотал ноздри; женщины пробовали масла и выбирали благовония.

...: Нур любовалась шумной рыночной жизнью. Ей хотелось верить, что однажды она тоже сможет вот так — без страха — бродить по рядам и выбирать всё, что понравится.

...: С сожалением она отвернулась от лавок и задала вопрос, который не давал ей покоя.

Нур (задумчивость): Анпу, кто такая Куибила?

...: Анпу резко остановился, и Нур едва не врезалась ему в спину.

Гор (Анпу, удивление): С чего вдруг такой вопрос?

Нур (хитрая улыбка): Хочу знать, кто меня приютил.

Гор (Анпу, хитрая улыбка): А я уж подумал, ты ревнуешь.

Нур (недовольство): …

Гор (Анпу): Куибила — мой старый друг.

Гор (Анпу, задумчивость): Мы с ней когда-то через многое прошли.

Нур (удивление): Расскажешь?

Гор (Анпу): Как-нибудь. 

Гор (Анпу, лёгкая улыбка): За всем стоит какая-то история, Нур. Как и за твоим появлением в храме Бастет. 

Нур (недовольство): Моя история очень прозаична – меня нашли на ступенях храма. 

Нур: Ур-суну сказала, что в ту ночь ей явилось видение от Бастет. Потому она и взяла меня в услужение. 

Гор (Анпу, удивление): Знак от самой богини... А родители?

Нур (грусть): Никто не знает, кто они.

Нур (задумчивость): Но, судя по ткани одеяла, в которое меня завернули, они были из знатной семьи.

Гор (Анпу): Искала их? 

Нур (задумчивость): ...
* (1_2_13_1) [Никогда.] // (+1 Пустыня)
* (1_2_13_2) [Нет, но надеялась, что они сами придут.] // (+1 Оазис)
* (1_2_13_3) [Пару раз пробовала их найти.] // (+1 Оазис)
* (1_2_13_4) [Они этого не достойны.] // (+1 Пустыня)
-
{ 
- 1_2_13_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (недовольство): Зачем искать тех, кто добровольно от тебя отказался?

Гор (Анпу, задумчивость): Может, так сложились обстоятельства, и они не виноваты. 

Нур (закатить глаза): Но за столько лет можно было найти способ подать хоть какой-то знак. 
 
- 1_2_13_2: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (задумчивость): Ур-суну запретила мне, как и другим детям, искать родных. 

Нур (грусть): Но разве можно запретить надежду? 

Нур (лёгкая улыбка): Я не искала их сама, но верила, что однажды они вернутся за мной.

- 1_2_13_3:
~ Оазис ++

Уведомление: +1 Оазис

Нур (задумчивость): Мы несколько раз сбегали с Джосером из храма. Он — к своей матери, а я вместе с ним.

Нур (лёгкая улыбка): Мы тогда расспрашивали каждого прохожего о богатых семьях. 

Нур (радость): Люди подумали, что мы хотим эти семьи ограбить, поэтому расспрашиваем о них. 

Нур (радость): Горожане нажаловались в храм, и старшие жрицы хорошо нас тогда выпороли. 

- 1_2_13_4:
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (Недовольство): Тяжкий грех бросить своего ребёнка, но ещё страшнее оставить его богине плодородия. 

Гор (Анпу, удивление): Думаешь, твои родители — жестокие люди? 

Нур (задумчивость): В любом случае в храме мне лучше, чем с ними.
}

Музыка: ЖДМ Опасность

...: Среди толпы обычных покупателей Нур заметила людей в чёрных плащах.

Уведомление: Хопеш - изогнутый меч в Древнем Египте.

...: Их лица были скрыты в глубоких капюшонах, а на поясе одного из воинов поблескивал хопеш.

Нур (мысли, удивление): «Меджаи!»

Контар (Меджай, накидка): …

...: Нур дёрнула Анпу за рукав.

Нур (страх): Смотри, там меджаи. 

Гор (Анпу, недовольство): …

...: Анпу нащупал рукой жрицу и завёл её за спину, пряча от глаз меджаев. 

...: Ровно в этот момент один из воинов обернулся и заметил их.

...: Нур перестала дышать, в висках запульсировало и бешено заколотилось сердце. 

Гор (Анпу): Медленно разворачиваемся и уходим. 

...: Неспешный разворот, шаг... ещё один...

Контар (Меджай): Это она! Догнать их! 

...: И они побежали. 

...: Анпу схватил жрицу за руку и потянул за собой. 

...: Нур не поспевала за ним, едва не падая на каждом повороте. 

Камера: Тряска
Звук: ЖДМ Разбивающееся стекло
Звук: ЖДМ Недовольные возгласы

...: Позади разразилась настоящая суматоха: испуганные крики, грохот падающих корзин и звон разбитой посуды. 

...: Меджаи, подобно урагану, сметали всё на своём пути.

...: Нур и Анпу лавировали в толпе. Кто-то сам уступал дорогу, а кого-то Анпу безжалостно отшвыривал со своего пути.

Локация (белый): Лавка

...: Стоило им свернуть за угол, как Анпу, недолго думая, опрокинул ящики с фруктами. 

Камера: Тряска
Звук: ЖДМ Удары плодов о землю 
Звук: ЖДМ Недовольный вскрик мужчины

...: Плоды рассыпались по земле, а продавец закричал от возмущения. 

...: Но Нур и Анпу не беспокоились об этом. 

...: Главное — выиграть время. 

...: Нур бежала, не разбирая дороги. Анпу всё так же сжимал её ладонь и тянул за собой.

Локация (белый): Обветшалый дом 

...: Нур и не заметила, как они вынырнули из лабиринта улиц к дому старушки.

Нур (страх): Анпу, ...
* (1_2_14_1) [...заходи скорее.] // (+1 Пустыня)
* (1_2_14_2) [...нельзя тут прятаться!] // (+1 Оазис)

-
{  
- 1_2_14_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (страх): Пока мы оторвались, надо быстрее зайти внутрь.

- 1_2_14_2: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (страх): Нельзя, чтобы Куибила из-за нас пострадала!
}

Гор (Анпу): Не беспокойся. Куибила сможет нас спрятать. 

Нур (удивление): Но они же будут проверять каждый дом. 

...: Анпу недовольно вздохнул и, взяв сомневающуюся жрицу под локоть, затащил её внутрь.

Локация (белый): Зал в доме Куибилы
Музыка: ЖДМ Интрига

...: Он плотно запер дверь и обратился к Куибиле, которая уже поджидала их в центре комнаты.

Гор (Анпу, недовольство): Нам нужно в укрытие. 

...: Без лишних вопросов она указала на тяжёлый деревянный шкаф.

Звук: ЖДМ Звук двигающейся мебели
Локация: Зал в доме Куибилы шкаф

...: Анпу отодвинул мебель, и взору Нур открылась большая дыра, ведущая в узкий тоннель.

...: Он протянул руку, предлагая жрице помощь.

Нур (мысли, задумчивость): «Что делать?»
* (1_2_15_1) [(Протянусь в ответ.)] // (Улучшение отношений с Гором)
* (1_2_15_2) [(Отказаться.)] // (Не влияет на отношения с Гором)
-
{
- 1_2_15_1: 
~ Гор ++

Уведомление: Ваши отношения улучшились.

...: Нур уже собиралась вложить ладонь в руку Анпу, как вдруг резко пошатнулась.

- 1_2_15_2:

...: Нур качнула головой, давая понять, что спустится сама.

...: Но, сделав один шаг, она резко пошатнулась. 
}
...: Невыносимая боль пронзила виски, и Нур схватилась за голову.

...: Перед глазами всё поплыло и покрылось тёмными пятнами. 

...: Нур тряхнула головой, чтобы сбросить наваждение и попытаться прийти в себя, но не получилось. 

...: Она упала в чьи-то руки, а дальше — темнота....

Камера: Затемнение 
Локация: Подземелье
Звуки окружения: ЖДМ Капли воды

...: Нур очутилась в странном и пугающем месте. Её окружал густой мрак, пропитанный едким запахом гари.

...: Словно слепой котёнок, она шарила руками перед собой, пытаясь найти опору, но вокруг не было ничего, кроме устрашающей пустоты. 

...: Жрица поёжилась. Воздух вокруг стал настолько холодным, что каждое движение давалось с трудом.

...: Окутанная тишиной, она не выдержала и крикнула:

Нур (страх): Где я?

Нур (мысли, удивление): «Что происходит?»
* (1_2_16_1) [(Идти вперёд.)] // (+1 Пустыня)
* (1_2_16_2) [(Остановиться.)] // (+1 Оазис)
-
{ 
- 1_2_16_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

...: Нур медленно продвигалась вперёд. Она не сразу осознала, что последние несколько шагов уже делает в воде.

...: Ноги коснулось что-то скользкое, но жрица не закричала, а лишь сильнее стиснула зубы.

Нур (недовольство): …

...: Шаг, ещё один...

...: С каждым разом жрица шагала всё быстрее и увереннее, как вдруг, впереди что-то засияло...

- 1_2_16_2: 
~ Оазис ++

Уведомление: +1 Оазис

...: Нур замерла, пытаясь привыкнуть к сумраку.

...: Липкий страх обволакивал её, сковывая движения.

Нур (мысли, недовольство): «Нужно успокоиться. Страх превращает человека в животное».

...: Она закрыла глаза и задышала: глубокий вдох, медленный выдох.

...: Ещё один глубокий вдох, а затем — выдох.

...: Оцепенение спадало, и тогда Нур поняла, что находится по щиколотку в воде. 

...: Она почти привыкла к своему состоянию и успокоилась, как вдруг впереди что-то засияло.
}

Звуки окружения: тишина
Локация: Подземелье огонь

...: Маленький огонёк, словно единственный ориентир, слабо мерцал в глубине этого странного места.

...: Нур сощурилась, всматриваясь в него, и, подхватив подол намокшего платья, двинулась навстречу свету.

Нур (прищур): …

...: С каждым её шагом сияние разрасталось. Оно пульсировало всё ярче, отбрасывая на стены уродливые, ломаные тени.

Звуки окружения: Загробный шёпот.

...: Звук стекающей по каменным плитам воды отдавал загробным эхом, похожим на шёпот неприкаянных душ. 

...: Нур подобралась к огню почти вплотную. Неведомая сила тянула её, манила и настойчиво шептала...

...(Шёпот): Прикоснись ко мне...

...(Шёпот): Ну же, дотронься.

...: Словно заворожённая, Нур протянула руку к пламени, не в силах противиться чужой воле.

Нур (гипноз): … 

- (выбор_на_время)
 Нур (на время 3 [ 1 ], мысли, гипноз): «Что делать?»

* (1_2_17_1) [(Поддаться.)] // неправильный выбор, возвращение назад.

...: Повинуясь пленяющему зову, Нур дотронулась до пульсирующего огонька. 

...: Едва пальцы задели трепещущее пламя, как резкая боль обожгла кожу. 

Камера: ранение

...: Огонь, мгновение назад манивший своим теплом, яростно вгрызся в плоть, оставляя на ней свой пылающий след.

Нур (крик): А-а-а-а-а!

Камера: тряска

...: Нур пыталась вырвать ладонь из палящего огня, но пламя вцепилось в неё мёртвой хваткой и пожирало дальше, спалив девушку дотла.

Уведомление: Вы погибли. Вернитесь назад и попробуйте ещё раз.

Камера: Затемнение
-> выбор_на_время

* (1_2_17_2) [(Дотронуться.)] // неправильный выбор, возвращение назад.

...: Повинуясь пленяющему зову, Нур дотронулась до пульсирующего огонька. 

...: Едва пальцы задели трепещущее пламя, как резкая боль обожгла кожу.

Камера: ранение

...: Огонь, мгновение назад манивший своим теплом, яростно вгрызся в плоть, оставляя на ней свой пылающий след.

Нур (крик): А-а-а-а-а!

Камера: тряска

...: Нур пыталась вырвать ладонь из палящего огня, но пламя вцепилось в неё мёртвой хваткой и пожирало дальше, спалив девушку дотла.

Уведомление: Вы погибли. Вернитесь назад и попробуйте ещё раз.

Камера: Затемнение
-> выбор_на_время

* (1_2_17_3) [(Сопротивляться.)]  // правильный выбор.

...: Нур почти коснулась огня, но в последний миг успела отдёрнуть руку.

Нур (мысли, страх): «Это наваждение!»

Нур (мысли, сон): «Нужно противиться!»

...: Алые языки пламени метнулись к испуганной жрице и хищно щёлкнули, напоминая собачью пасть. 

...: Нур отшатнулась. 

Нур (мысли, недовольство): «Проклятое место».

{not 1_2_17_1 && not 1_2_17_2 && not 1_2_17_4 :

Уведомление: +1 Почёт

~ Почёт++
}

-> продолжение_2

* (1_2_17_4) [(Подчиниться.)] // неправильный выбор, возвращение назад.

...: Повинуясь пленяющему зову, Нур дотронулась до пульсирующего огонька. 

...: Едва пальцы задели трепещущее пламя, как резкая боль обожгла кожу.

Камера: ранение

...: Огонь, мгновение назад манивший своим теплом, яростно вгрызся в плоть, оставляя на ней свой пылающий след.

Нур (крик): А-а-а-а-а!

Камера: тряска

...: Нур пыталась вырвать ладонь из палящего огня, но пламя вцепилось в неё мёртвой хваткой и пожирало дальше, спалив девушку дотла.

Уведомление: Вы погибли. Вернитесь назад и попробуйте ещё раз.

Камера: Затемнение
-> выбор_на_время

- (продолжение_2)

Звуки окружения: тишина

...: Пламя в последний раз запульсировало и взорвалось. Ударная волна отбросила жрицу назад, и она рухнула в ледяную воду.

Камера: ранение

Нур (мокрая, сон):  … 

...: Нур открыла глаза и, приподнявшись на локтях, увидела, что стены подземелья исчерчены пульсирующими багровыми символами.

Нур (удивление): ?

Кат-сцена: Чудовище
Локация: Чудовище
Музыка: ЖДМ Ужасающая

...: Она перевела взгляд и увидела, что на том месте, где недавно мерцал огонёк, теперь возвышался огромный полуразрушенный трон.

...: А на нём грациозно и в то же время устрашающе восседала тёмная фигура...

Звук: ЖДМ Утробное рычание

Тёмная фигура (открытая пасть): Р-р-р. 

Локация: Темнота

...: Нур попятилась назад, ей хотелось сбежать от этого ужасного, утробного рычания, но повелительный жест тёмной фигуры поднял её в воздух.

...: Жрица пыталась закричать, но губы не слушались, а из груди вырывалось лишь глухое мычание.

Нур (страх): М-м-м-м-м-м!

Нур (мысли, страх): «Что со мной? Не могу двигаться и говорить».

Тёмная фигура (зловещая улыбка): Вот мы и встретились. 

...: Тень приблизила к себе испуганную жрицу одним едва уловимым движением.

...: К ней был прикован немигающий, горящий красным взгляд, и от страха Нур закрыла глаза. 

Нур (мокрая, сон):  … // мокрая

...: Нечто невидимое сдавило горло жрицы, лишая возможности дышать, и девушка начала задыхаться. 

Нур (мокрая, страх): ?  // мокрая

Тёмная фигура (ужасное лицо): Теперь ты от меня никуда не денешься, Нур. 

Тёмная фигура (зловещий смех): Скоро я приду за тобой. 

...: В одно мгновение хватка ослабла, и Нур рухнула в воду. 

...: Больно ударившись головой, она застонала, а затем погрузилась во мрак.


КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!

*Продолжить
-> ZDMs01e03