=== ZDMs01e08 ===

Серия 8/10 (Сезон 1)
Описание: Вы скованы обещанием в золотой клетке. Что предпримете теперь?

*[Играть]
-
Локация: Шатёр Анпу
Музыка: ЖДМ Гнетущая
Звуки окружения: Тишина 


... (Жрица Двух Миров): Серия 8: Первая часть правды

Ожидание: 2

...: Нур старалась не выдавать волнения, но сердце в груди колотилось, а пальцы, сжимавшие край одежды, предательски подрагивали.

...: Анпу всё так же не сводил с неё пристального, изучающего взгляда. Выждав паузу, чтобы тишина стала почти невыносимой, он заговорил.

Гор (Анпу): Как ты уже поняла, почти всё было ложью. С самого первого дня.

...: Он произнёс это так буднично, будто речь шла о чём-то обычном.

Гор (Анпу): Меджаи, которые «охотились» за тобой... всегда подчинялись мне. Я сам сообщал им, где мы находимся, и направлял их по нашему следу.

Нур (злость): …

Гор (Анпу): Моё появление в храме тоже не было случайностью. Посланники Фараона прибыли туда за тобой по особому поручению. И я — один из них. 

Нур (мысли, задумчивость): «Посланники, о которых говорил Джосер...»

Нур (мысли, прищур): «Их отправили за мной».

Нур (мысли, скепсис): «Но зачем я нужна самому фараону?»

...: Анпу продолжал:

Гор (Анпу, задумчивость): Тебя должны были доставить во дворец тайно, без лишнего шума. И без крови.

...: Анпу резко замолчал, а затем в его голосе проскользнула едва уловимая жёсткая нота.

Гор (Анпу, недовольство): ССмерть твоей подруги Захры... она не должна была случиться.

...: Нур почувствовала, как к горлу подступил ком. Она хотела спросить, чья рука на самом деле оборвала жизнь Захры, но Анпу словно прочитал этот вопрос в её глазах.

Гор (Анпу): Я знаю имя того, кто это сделал. Но тебе оно ни к чему. 

...: В его голосе промелькнула тень искренней печали, но он тут же подавил её, вернув лицу маску полного безразличия.

Гор (Анпу): Это знание ничего не изменит, Нур.

Гор (Анпу): Оно не залечит твои раны и не вернёт её. Тебе лучше оставить прошлое в прошлом.

...: Его слова сделали больнее, чем, если бы он ударил.

Нур (мысли, недовольство): «Он говорит, что я не должна знать, кто убил Захру».

Нур (мысли, злость): «Говорит, что это неважно... Для него она — лишь досадная помеха в плане, неважная потеря».

Нур (задумчивость): ...
* (1_8_1_1) [«Но он не может за меня решать».] // (+1 Пустыня)
* (1_8_1_2) [«Анпу ошибается!»] // (+1 Оазис)
-
{ 
- 1_8_1_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

...: Усилием воли жрица подавила вновь вспыхнувший гнев. 

...: Она выпрямилась и, встретив его взгляд, заговорила ровным голосом.

Нур (злость): Убийство Захры в храме Великой Бастет ничто иное, как святотатство и скверна. 

Нур (недовольство): И в этом без зазрения совести обвинили меня.

Нур (грусть): Я уже молчу о том, что Захра была моей лучшей подругой, и я любила её всей душой...

Нур (злость): И ты считаешь, что для меня и для всех будет лучше не знать имя истинного виновника?

Нур (скепсис): Конечно же, нет. Ты и сам понимаешь, что утаивать подобное большой грех.

Нур (злость): Поэтому говори немедленно, кто убил Захру.

- 1_8_1_2: 
~ Оазис ++
Уведомление: +1 Оазис

...: Нур не могла сдержаться и громко выкрикнула. 

Нур (злость): Что ты такое говоришь?! Как ты смеешь решать, что для меня важно, а что нет?

Нур (злость): Она была моей близкой подругой!

...: Анпу выставил руку вперёд, пресёк возмущение жрицы коротким жестом, и от этого ей стало ещё хуже.

Нур (мысли, грусть): «Хочет, чтобы я замолкла».

...: Нур решила не реагировать на этот выпад и воззвать к его совести.

Нур (грусть): Ты знаешь, что я пошла с тобой только, чтобы узнать, кто виновен в её гибели.

Нур (грусть): Ты видел всё своими глазами.

Нур (грусть): Анпу, пожалуйста, скажи мне, кто убил Захру.

}

...: Анпу раздражённо повёл плечами. Он схватил со стола первый попавшийся свиток и с хрустом смял его в кулаке.

Гор (Анпу, недовольство): Нет. 

Гор (Анпу, недовольство): И на этом мы закончим разговор о твоей подруге.

Гор (Анпу, задумчивость): Сейчас тебе важно услышать другое: многие знают, что ты невиновна. Даже в храме некоторые осведомлены об этом.

Нур (мысли, удивление): «И в храме?..»

Музыка: ЖДМ Драма

...: Нур замерла. Догадка оказалась настолько мерзкой, что ей ненадолго стало трудно дышать.

Нур (мысли, задумчивость): «Анпу говорил, что Ур-суну сама объявила меня убийцей перед всеми. Но могла ли она... моя наставница... так поступить?»

...: Нур тряхнула головой, прогоняя сомнения, и в упор посмотрела на него.

Нур (прищур): Верховная жрица... Ур-суну знает, что я этого не делала?

...: Анпу медленно кивнул, и Нур словно осела на месте, почувствовав, как земля ушла из-под ног.

Гор (Анпу): Она знала обо всём с самого начала.

...: Нур судорожно глотнула ртом воздух.

Нур (грусть): Знала?.. Обо всём?..

Гор (Анпу, задумчивость): Она должна была подготовить тебя к отбытию в столицу ещё тем вечером. 

Гор (Анпу): Объяснить, зачем за тобой приехали, и передать в руки моего отряда, но она не успела.

Гор (Анпу, прищур): И тогда мне пришлось действовать самому.

Гор (Анпу, грусть): Да, мой план был рискованным, но поверь — я не хотел тащить тебя силой.

Нур (скепсис): И ты не нашёл ничего лучше, как обмануть меня? Заставить бояться?

...: Анпу глубоко вздохнул и с силой отшвырнул в сторону скомканный папирус.

Гор (Анпу, грусть): У нас не было времени на объяснения. Нужно было забирать тебя немедленно, пока ситуация в храме полностью не вышла из-под контроля.

Гор (Анпу, прищур): На кону стоит слишком многое, Нур. Моя задача — не просто доставить тебя к Фараону, но и защитить.

Нур (скепсис): Защитить? От чего?!

...: Анпу немного помедлил. Его взгляд стал тяжёлым и непроницаемым.

Гор (Анпу): От зла. 

...: Нур сухо фыркнула, скрестив руки на груди.

Нур (скепсис): Ах, вот оно что. 

Нур (недовольство): Говори конкретнее.

Гор (Анпу): Пока не могу. Ты всё узнаешь, когда мы прибудем в столицу.

Музыка: Тишина

-(вопросы)
Нур (задумчивость): Ладно, допустим. Но...
* (1_8_2_1) [...зачем я нужна фараону?] 

Гор (Анпу, лёгкая улыбка): В его планах тебе отведена важная роль. Ты можешь очень помочь Египту, Нур.

...: Жрица искренне удивилась.

Нур (удивление): Помочь?

Нур (недоверие): Как?.. Как я могу кому-то помочь?

Гор (Анпу): На этот вопрос тебе ответит только он сам.
-> вопросы

* (1_8_2_2) [...что будет, когда мы прибудем во дворец?] 

Нур (недовольство): Я стану пленницей там?

...: Анпу едва заметно покачал головой, и на его губах промелькнула мимолётная улыбка.

Гор (Анпу, лёгкая улыбка): Понимаю твои опасения, но тебе нечего бояться.

Гор (Анпу): Ты будешь гостьей повелителя.
-> вопросы

* (1_8_2_3) [...почему именно сейчас я понадобилась Фараону?]

Нур (прищур): Ты сказал, что Ур-суну должна была подготовить меня к отъезду. Значит, это не случайность, всё спланировано заранее.

Гор (Анпу): Раньше ты была под защитой, о которой даже не подозревала. Но теперь это время вышло. Ты в опасности.

Нур (скепсис): Под какой защитой? Кто мог охранять меня в храме Бастет, кроме самой богини?

Гор (Анпу, задумчивость): …

-> вопросы

* (1_8_2_4) [...неужели нельзя было сказать мне правду?]  -> связка

- (связка)

Нур (недоверие): Я всё равно не понимаю. Зачем нужны были эти жестокие игры? Погоня, страх, ложь...

Нур (удивление): И свидетель!

Нур (задумчивость): Джосер сказал, что на суд к фараону приведут свидетеля, который докажет мою виновность.

Нур (недовольство): Его ведь не было, правда?

Гор (Анпу): Да. Это нужно было для подтверждения легенды.

Гор (Анпу, грусть): У меня не было другого выхода, Нур. По крайней мере, мне так казалось.

Гор (Анпу): Как я уже сказал, мне не хотелось причинять тебе вред.

Гор (Анпу, задумчивость): Силой потащить тебя я мог в любой момент, но всё же надеялся, что до этого не дойдёт.

Гор (Анпу, грусть): Тогда мне казалось, что это лучшее решение, но я ошибался.

Нур (задумчивость): Стражники, меджаи... Теперь я понимаю, о каком приказе они говорили. 

Нур (хитрая улыбка): Тот стражник у ворот... Он ведь собирался рассказать мне, что погоня — это ложь, верно?

Музыка: ЖДМ Основная

...: Анпу молча кивнул, признавая её правоту.
{ 

- Обещание == "да": // Стражник жив. + Фараон

Уведомление: Ранее Анпу дал вам обещание. 

Нур (недоверие): Если бы он успел всё рассказать, что бы ты сделал?

...: Анпу ответил без колебаний:

Гор (Анпу): Ничего. 

Гор (Анпу, лёгкая улыбка): Я обещал тебе, что не причиню никому вреда.

Гор (Анпу, решительность): И я сдержу данное обещание.

Гор (Анпу, грусть): Да, теперь я понимаю, что совершил ошибку, обманывая тебя. Ложь выстроила стену между нами. Но поверь, я никогда не был твоим врагом.

Нур (скепсис): …

- else:

Уведомление: Ранее Анпу не дал вам обещание. // Стражник погиб. - Фараон

...: Анпу согласно кивнул, подтверждая догадку жрицы.

Нур (недоумение): Но зачем было его убивать? Это очень жестокий поступок.

Гор (Анпу, задумчивость): Я был в шаге от разоблачения. Если бы он заговорил, ты бы ни за что не пошла со мной добровольно. 

Гор (Анпу, недовольство): В тот момент время работало против меня, я должен был действовать быстро.

Гор (Анпу, задумчивость): Да, в твоей голове появились сомнения, но прямых доказательств не было.

Гор (Анпу, грусть): /Расскажи он всё, Джосер тут же затеял бы драку, и его пришлось бы убить, как и стражников.

Гор (Анпу): Я не люблю проливать кровь невинных, но когда долг расходится с моими желаниями, я действую без колебаний.

}

Гор (Анпу, лёгкая улыбка): В этом лагере ты тоже не пленница. Можешь передвигаться свободно. Тебе не от кого бежать.

Гор (Анпу, задумчивость): Однако...

...: Анпу замолчал. Он медленно, в глубокой задумчивости, закусил губу, словно пытаясь подобрать правильные слова.

Гор (Анпу, лёгкая улыбка): Я надеюсь, что ты не нарушишь нашего уговора. Больше не будет побегов.

Нур (задумчивость): ...
* (1_8_3_1) [ Я же тебе уже всё сказала. ] // (+1 Пустыня)
* (1_8_3_2) [ Не нарушу. ] // (+1 Пустыня)
* (1_8_3_3) [ Будь спокоен. ] // (+1 Оазис)
* (1_8_3_4) [ Можешь доверять мне. ] // (+1 Оазис)
-
{ 
- 1_8_3_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (недовольство): Ты просишь о доверии, но сам сомневаешься в каждом моём слове.

Нур (скепсис): Замкнутый круг, тебе не кажется?

Гор (Анпу, лёгкая улыбка): Ты права. Больше не буду об этом говорить.

- 1_8_3_2: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (недоумение): Я ведь обещала тебе, забыл?

Гор (Анпу, лёгкая улыбка): Помню. 

Нур (хитрая улыбка): Славно. Вот и не забывай. Это избавит нас обоих от лишних разговоров.

- 1_8_3_3:
~ Оазис ++
Уведомление: +1 Оазис

Нур (грусть): Я всё ещё злюсь на тебя — и имею на это право. Но моё слово не зависит от моего гнева. Я его сдержу.

Нур (злость): И, пожалуйста, хватит. Я устала повторять одно и то же.

Гор (Анпу, лёгкая улыбка): Согласен. Ни к чему слова, проверим их на деле.

- 1_8_3_4: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (прищур): Я не из тех, кто бросает пустые обещания... даже если они даны тому, кто меня обманул.

Нур (недовольство): Анпу, давай уже закроем эту тему. Просто поверь мне сейчас.

...: Анпу согласно кивнул, и в его взгляде на мгновение промелькнуло нечто похожее на облегчение.

Гор (Анпу): Ты права.
}

Нур (задумчивость): У меня есть ещё один вопрос. 

Гор (Анпу): Задавай. 

Нур (недоверие): Какую в этом роль играет Куибила?

...: Анпу искренне удивился, словно это было последним, что он ожидал услышать.

Гор (Анпу, удивление): Куибила? Практически никакую.

Гор (Анпу, задумчивость): Я был вынужден к ней прийти. Мне просто нужен был кров на некоторое время. 

Нур (недовольство): Нет, ты не понял. Я спрашиваю — знала ли она правду? Была ли она частью твоего плана?

...: Перед жрицей всплыл образ Куибилы: её тихий голос, предостережения и тот странный, сочувствующий взгляд.

Нур (задумчивость): Она ведь хотела помочь мне. Предлагала тайно отправить весть в храм, чтобы там знали — со мной всё в порядке... 

{ 

- ZDMs01e02. 1_2_8_1: 

Уведомление: Ранее вы передели письмо Джосеру. 

Нур (задумчивость): И я воспользовалась этим предложением.

Нур (недовольство): А ты разозлился на неё за это. 

Гор (Анпу): Надеюсь, теперь ты понимаешь, почему.

Нур (злость): Ещё бы. Твой мерзкий план мог развалиться, попади это письмо в чужие руки.

Гор (Анпу, хитрая улыбка): Именно так.

- ZDMs01e02. 1_2_8_2:

Уведомление: Ранее вы не передали письмо Джосеру.

Нур (грусть): Она хотела помочь, но я... я слишком сильно испугалась.

Гор (Анпу, лёгкая улыбка): И ты поступила правильно, Нур. Осторожность спасла тебя. 

Гор (Анпу, задумчивость): Трудно представить, кто мог перехватить это письмо, и какая участь постигла бы этого несчастного.

Нур (недовольство): Даже думать об этом не хочу.

Гор (Анпу, грусть): …

}

Гор (Анпу, грусть): Куибила хороший человек. 

Гор (Анпу): Мне пришлось рассказать ей обо всём. Она была против моего плана, но у неё всё равно ничего не получилось бы изменить.

{ 

- ZDMs01e02. 1_2_6_1: 

Уведомление: Ранее вы выбрали, что Куибила вам неприятна. 

Гор (Анпу, удивление): И почему ты спрашиваешь о Куибиле? Я ведь видел, как тебе было противно находиться с ней рядом.

...: Нур открыла рот, чтобы возразить, но в памяти тут же всплыл неприятный запах, полуразрушенное жилище и липкое чувство брезгливости. Она невольно поморщилась. 

...: Анпу усмехнулся. 

Гор (Анпу, хитрая улыбка): Что такое? Юная жрица Бастет не привыкла к запаху старости и нищеты?

...: От его колкого тона жрице стало не по себе. Он бил по самому больному — по её совести.

Нур (мысли, задумчивость): «Нас учили сострадать каждому, кто переступает порог храма. Жрец должен видеть душу, а не лохмотья...»

Нур (мысли, недоумение): «Но я ничего не могу с собой поделать. Она мне неприятна».

Гор (Анпу, задумчивость): Не могу тебя в этом винить. В своём храме ты жила в чистоте. 


Гор (Анпу, задумчивость): Тебе просто не доводилось сталкиваться с настоящим Египтом — тем, что за пределами Бубастиса, правда?

...: Нур слегка кивнула.

Нур (задумчивость): Я ещё никого не лечила. В этом возрасте мы только учимся. 

Гор (Анпу, хитрая улыбка): Возможно, когда-нибудь ты вернёшься к этому, но тогда тебе нужно развивать свою терпимость.

Нур (мысли, недовольство): «Это я уже сама решу».

- ZDMs01e02. 1_2_6_2:

Уведомление: Ранее вы выбрали, что Куибила достойна сочувствия.

Гор (Анпу, лёгкая улыбка): Я видел, что ты прониклась Куибилой. 

Гор (Анпу): Ты ей тоже понравилась, Нур. 

Гор (Анпу, задумчивость): Она ругала меня, просила позаботиться о тебе, не делать больно. 

Гор (Анпу): Но, как я уже сказал, у меня не было выбора.

Гор (Анпу, прищур): Вас связывает намного большее, чем ты думаешь, Нур. 

Нур (удивление): О чём ты?

Гор (Анпу): Не мне тебе об этом рассказывать. 

Гор (Анпу, лёгкая улыбка): Ты всё узнаешь, когда придёт время. 

...: Нур недовольно отвернулась. Очередная загадка, брошенная как кость голодной собаке, вызвала лишь раздражение.

Нур (мысли, недовольство): «Как же надоели эти тайны».

Нур (мысли, задумчивость): «Но что он имеет в виду, когда говорит, что нас с Куибилой что-то связывает?»

}

Уведомление: Это ещё повлияет на сюжет.

...: От всего сказанного у жрицы закружилась голова. Слишком много нитей сплелось в один узел, который ей предстояло распутать.

Нур (мысли, грусть): «Ради чего?.. Ради чего всё это было нужно?!»

...: Жрица замолчала и жадно втянула ноздрями воздух. Она осознала: сколько бы она ни спрашивала, Анпу не расскажет ей больше, чем уже решил сам.

Нур (мысли, недовольство): «Он твердит о защите, но скрывает имя врага. Он говорит о безопасности, но сам превратил мою жизнь в кошмар».

Нур (мысли, прищур): «Мой путь в Мемфис был предрешён, и Ур-суну... она всё знала, но не защитила меня».

Нур (мысли, злость): «Более того, она по своей воле оклеветала меня».

Нур (мысли, задумчивость): «Это...
* (1_8_4_1) [...предательство».] // (+1 Пустыня)
* (1_8_4_2) [...ужасно».] // (+1 Оазис)
* (1_8_4_3) [...очень странно».] // (+1 Оазис)
* (1_8_4_4) [...показало её настоящую».] // (+1 Пустыня)
-
{ 
- 1_8_4_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (мысли, задумчивость): «Она обязана была защищать каждого, живущего под крышей храма».

Нур (мысли, недовольство):  «Но вместо того, чтобы противиться воле Фараона, она предпочла смириться и принести меня в жертву».

Нур (мысли, грусть): «Джосер будет крайне разочарован, когда узнает об этом».

Нур (мысли, грусть): «Обратная дорога в храм закрыта навсегда».

- 1_8_4_2: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (мысли, задумчивость): «Я никогда не могла и предположить, что Ур-суну способна на такой поступок...»

Нур (мысли, грусть): «Я всегда верила и ровнялась на неё».

...: Нур вспомнила об уже далёких и несбыточных мечтах.

Нур (мысли, грусть): «Я хотела стать такой, как она и посвятить служению Бастет всю себя».

Нур (мысли, слёзы): «И мне сейчас так больно от этого...»

- 1_8_4_3:
~ Оазис ++
Уведомление: +1 Оазис

Нур (мысли, задумчивость): «Мне нужно понять причины».

Нур (мысли, задумчивость): «Ур-суну всегда была слишком мудрой, чтобы совершать ошибки из простой прихоти».

Нур (мысли, недоверие): «Не могу её осуждать, ничего не зная».

Нур (мысли, недоверие): «Ведь может, Фараон прижал её к стене так же, как сейчас прижимают меня».

- 1_8_4_4: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (мысли, недовольство): «На такой жестокий поступок мог пойти только человек с каменным сердцем».

Нур (мысли, злость): «Верховная жрица — это лицо богини на земле. Что ж, теперь я увидела это лицо без маски».

Нур (мысли, недовольство): «Под напускной мудростью скрывался расчётливый политик, для которого жизнь учеников — лишь разменная монета».

}

..: Нур прикусила губу, заставляя себя по крупицам восстанавливать в памяти всё, что связывало её с Ур-суну.

...: Словно суровый судья в чертогах Осириса, она взвешивала на весах Маат поступки той, на кого когда-то мечтала быть похожей.

// Эта развилка никакой глобальной роли не играет в сюжете.
// Мысли, анализ гг на основе выборов игроков из предыдущих серий.
// Маленькая демонстарация того, что игрок не зря задавал все вопросы Джосеру или не передавал записку Джосеру.
{ 
- Ур_суну == "да":

Уведомление: Ранее вы задали все вопросы Джосеру.

...: И вдруг Нур вспомнила их разговор с Джосером на празднике великой Бастет.

Нур (мысли, прищур):  «Он говорил, что Ур-суну не понравился приезд этих посланников, и она поведала об этом Джосеру».

Нур (мысли, задумчивость): «Джосер тогда ещё удивился её неожиданному откровению».

Нур (мысли, прищур): «Но теперь всё стало на свои места! Верховная жрица знала, что он мне всё расскажет, а это значит...»

Нур (мысли, удивление): «...она не желает мне зла».

{
- ZDMs01e02. 1_2_8_2:

Уведомление: Ранее вы решили не отправлять записку Джосеру.

Нур (мысли, удивление): «И именно Ур-суну сказала Джосеру, где меня искать».

Нур (мысли, задумчивость): «Она хотела, чтобы он был рядом и смог защитить меня».

}

Нур (мысли, прищур): «Так что всё не так однозначно».

Уведомление: Благодаря вашим выборам, героиня нашла повод для милосердия к Верховной жрице. 

- else: 

...: Но как назло, мысли путались, не давая зацепиться за что-то полезное.  

{
- ZDMs01e02. 1_2_8_2:

Уведомление: Ранее вы решили не отправлять записку Джосеру.

...: Лишь одна деталь не давала жрице покоя — слова Джосера о том, как он отыскал её после бегства в дом Куибилы.

Нур (мысли, удивление): «Да, когда я спросила у Джосера, как он нашёл меня, он ответил: Верховная жрица подсказала ему, где меня искать».

Нур (мысли, задумчивость): «Значит, есть шанс, что она на моей стороне».

Нур (мысли, недоверие): «Иначе ей незачем подставлять себя и отправлять ко мне Джосера».

-else: 

Нур (мысли, грусть): «Я пытаюсь ухватиться хоть за какую-то соломинку, чтобы не утонуть, но это всё бесполезно».

Нур (мысли, задумчивость): «Может, я и впрямь зря злюсь на Ур-суну, а возможно, и нет».

Нур (мысли, грусть): «Надеюсь, я когда-нибудь узнаю правду».

}

}

...: Нур наконец вынырнула из своих мыслей и перевела взгляд на Анпу. 

...: Всё это время он хранил тяжёлое молчание, не сводя с неё пристального, изучающего взгляда. 

Нур (мысли, скепсис): «Анпу убеждает меня в своей честности, просит доверять, но при этом сам прячется за чужим именем».

Нур (мысли, скепсис): «Он выбрал себе не просто имя, а имя самого Анубиса, проводника мёртвых».

Нур (мысли, скепсис): «Разве я могу доверять тому, кого не знаю, даже как зовут?»

Нур (задумчивость): ...
* (1_8_5_1) [«Попробую».] // (Улучшение отношений с Гором)
* (1_8_5_2) [«Нет, не смогу».] // (Без улучшений)
-
{ 
- 1_8_5_1: 
~ Гор ++

Нур (мысли, задумчивость): «Я очень злюсь на Анпу и никогда полностью не доверяла ему».

Нур (мысли, задумчивость): «Но я попытаюсь. Не знаю ради кого я это делаю: ради себя или самого Анпу».

Нур (мысли, решительность): «Но я дам ему шанс, о котором он так просит».

Нур (мысли, задумчивость): «Возможно, нам всем от этого решения будет легче».

Уведомление: Анпу был бы благодарен вам за доверие.

- 1_8_5_2: 

Нур (мысли, недовольство): «Даже если Анпу искренен в своём желании защитить меня, я никогда не смогу по-настоящему в это поверить».

Нур (мысли, прищур): «Его игры были слишком жестокими, чтобы я могла просто закрыть на них глаза и протянуть ему руку».

Нур (мысли, недовольство): «Не смогу... никогда...»

}

...: Анпу всё так же молча наблюдал за жрицей. Он лишь смутно догадывался, какая буря сейчас бушевала у неё внутри, но не смел прерывать её мысли.

Гор (Анпу, грусть): …

...: Анпу заметил испуг жрицы. В его глазах, обычно холодных и непроницаемых, на мгновение отразилось нечто похожее на вину.

Нур (страх): !

...: И он...
* (1_8_6_1) [ ...сделал шаг вперёд. ] // (Улучшение отношений с Гором)
* (1_8_6_2) [ ...отступил назад. ] // (Без улучшений)
-
{ 
- 1_8_5_1: 
~ Гор +=3
Музыка: ЖДМ Тема Анпу

...: ВВместо того чтобы отойти, он сократил расстояние между ними. Его шаг был бесшумным и очень аккуратным.

..: Анпу медленно протянул к ней руку. Его пальцы коснулись подбородка жрицы, вынудив её поднять голову и встретиться с ним взглядом.

Гор (Анпу): Ты боишься меня.

...: Эта внезапная, почти принудительная близость испугала куда сильнее, чем если бы он замахнулся для удара.

Гор (Анпу): Теперь я понял. За напускной дерзостью скрывается испуганная маленькая жрица.

Нур (недовольство): …

...: Он склонился ниже, так что Нур почувствовала на своих губах его дыхание.

Гор (Анпу): (шёпотом) Но я помогу унять этот страх.

...: Его большой палец очертил контур её лица. От этого властного жеста у жрицы на мгновение потемнело в глазах.

...: Она замерла, боясь даже выдохнуть, и невольно зажмурилась, ожидая продолжения.

Нур (сон): …

...: На мгновение ей показалось, что он коснётся её губ, но Анпу лишь внимательно изучил её лицо и медленно отстранился.

Нур (мысли, недовольство): «Его касания пробирают до дрожи, и я становлюсь бессильна перед ним».

Нур (мысли, недовольство): «Что же мне делать с этим?»

Уведомление: Ваши отношения улучшились.

- 1_8_5_2: 

Гор (Анпу, лёгкая улыбка): Я не хотел тебя испугать, Нур.


}

Музыка: ЖДМ Основная

Гор (Анпу, задумчивость): Если вопросов больше нет, я сейчас же позову Рамоса. 

{ // Максимальное значение очков с Джосером = 28, с Гором = 25
- Гор >= 17 && Джосер >= 19: 

Гор (Анпу, недовольство): И он проводит тебя к Джосеру. 

...: Нур почудилось, что Анпу произнёс имя служителя с каким-то странным напряжением и плохо скрываемым раздражением.

Гор (Анпу, недовольство): …

...: Он уже направился к выходу, но внезапно остановился, а после обернулся.

...: Анпу не мог не заметить, как лицо жрицы посветлело, а на губах заиграла улыбка при одном лишь упоминании о <i>друге<i>.

Гор (Анпу, снисхождение): Постарайся держать себя в руках, жрица. Не потеряй голову от этой долгожданной встречи.

...: Он одарил её пристальным взглядом, от которого по спине девушки пробежал холодок.

Нур (мысли, недоумение): «Он явно на что-то намекает... Неужели он ревнует меня к Джосеру?»

...: Но радость от скорой встречи с Джосером была сильнее подозрений.

...: Нур тряхнула головой и отогнала тревогу. Теперь для неё стало важным только одно — она скоро окажется рядом с ним.

Уведомление: Анпу знает о вашей близости с Джосером. Ему это не нравится.

- else:

Гор (Анпу, лёгкая улыбка): И он проводит тебя к Джосеру. 

...: Нур быстро кивнула, не в силах скрыть облегчения от предстоящей встречи.

} 

...: Анпу подошёл к пологу шатра и властным голосом окликнул Рамоса.

...: Спустя миг Рамос оказался внутри. Он отвесил Анпу глубокий, уважительный поклон.

Рамос: Уводить её в шатёр?

Гор (Анпу): Нет, отведи к Джосеру. 

Гор (Анпу, лёгкая улыбка): Пусть убедится, что с ним всё в порядке. 

...: Рамос коротко кивнул и жестом велел жрице подняться.

Рамос (радость): Идём. Твой дружок тебя уже заждался.

...: Нур вскочила с места. От нетерпения она едва не бросилась к выходу, поравнявшись с Рамосом.

Нур (мысли, радость): «Скорее бы увидеть Джосера».

{ // Максимальное значение Джосера = 28
- Джосер >= 19: 

Уведомление: У вас близкие отношения с Джосером.

Нур (мысли, грусть): «Я не нахожу себе места, не зная что с ним».

Нур (мысли, грусть): «Моя собственная жизнь не имеет значения, если Джосер в опасности».

Нур (мысли, грусть): «Я готова на любую сделку с богами или с чудовищами Дуата, лишь бы он был невредим».

{ 
- Гор >= 17: 

...: Но в этот момент Нур невольно опустила глаза, ощутив, как внутри кольнуло внезапное, почти болезненное чувство вины.

Нур (мысли, грусть): «Но ведь и Анпу... он тоже смог занять в моем сердце место, которое, я думала, навсегда закрыто».

Нур (мысли, удивление): «Что станет со мной, когда судьба заставит выбирать?» 

Нур (мысли, грусть): «Как можно вырвать из души одного, не ранив другого?»

Нур (мысли, задумчивость): «Я запуталась. Мне нужно во всём разобраться».

Нур (мысли, грусть): «Но сейчас не время и не место для этого».

} 

- Джосер > 12:

Уведомление: У вас дружеские отношения с Джосером. Вы дорожите друг другом.

Нур (мысли, задумчивость): «Неизвестность выматывает».

Нур (мысли, грусть): «Джосер — единственный человек, кто остался рядом».

Нур (мысли, грусть): «Я должна увидеть его своими глазами. Просто знать, что он цел и всё ещё со мной».

- else:
Уведомление: У вас прохладные отношения с Джосером.

Нур (мысли): «Я должна убедиться, что он жив, и покончить с этим».

Нур (мысли, задумчивость): «Может, мне удастся убедить его вернуться в Бубастис? Ему здесь нечего делать».

} 

...: Рамос открыл полог и пропустил жрицу вперёд. 

...: Поддавшись порыву, она вылетела из шатра, но краем глаза успела поймать { Гор >= 17 && Джосер >= 19: задумчивый и непривычно колкий | уверенный } взгляд Анпу. // Максимально: Джосер 28, Гор 25

Локация (белый): Лагерь
Музыка: ЖДМ Основная

...: Они покинули шатёр Анпу и направились вглубь лагеря, где между кострами и палатками кипела бурная жизнь.

...: Вокруг царила суматоха, но, когда жрица проходила мимо, голоса стихали, а воины провожали её долгими, пристальными взглядами.

Нур (мысли, недовольство): «Они так смотрят на меня, будто я какая-то прокажённая».

...: Рамос заметил, что жрице стало неуютно, и поспешил обратить её внимание на себя. 

Рамос (лёгкая улыбка): Не беспокойся о них, кошечка.

Рамос (хитрая улыбка): Они просто запоминают ту, которую в случае чего нужно будет искать. 

...: Нур опешила, замедлив шаг.

Нур (удивление): О чём ты?

Рамос (задумчивость): О твоей славе. По лагерю быстро разнеслась весть о жрице, которая суёт свой хорошенький носик не в свои дела.

Рамос: Теперь они настороже.

Рамос (хитрая улыбка): Вдруг ты выкинешь что-нибудь и снова попытаешься сбежать. 

Рамос (недовольство): Вот только помни: в случае твоей ошибки головы лишится не только твой друг. Казнят и всех тех, кто должен был за тобой приглядывать.

{ // Максимальное значение Путыня/Оазиса = 57
- Оазис > Пустыня: 

Уведомление: Путь Оазиса

...: Нур невольно вздрогнула. Мысль о том, что жизни незнакомых ей людей зависят от неё, отозвалась смешанными чувствами.

Нур (удивление): Почему? За что?

Рамос (задумчивость): Их предупредили, рассказали о твоей ценности...

Рамос (скепсис): А что делают с теми, кто провалил приказ?

Рамос: В наших рядах провинившихся ждёт только один исход. И поверь, пощады не будет.

- Пустыня > Оазис:

Уведомление: Путь Пустыни

...: Нур лишь вопросительно выгнула бровь.

Нур (недоумение): Если кто-то и заслуживает кары за побег, то только я. Причём здесь воины?

Рамос: Ты права. Но ты же знаешь, что мы этого не сделаем. 

Рамос (недовольство): Но каково будет жрице Бастет, зная, что из-за неё могут погибнуть невинные люди?

Рамос (прищур): Это должно остановить тебя получше любых кандалов, кошечка. Совесть — самая крепкая клетка.

} 

Рамос: Поэтому советую тебе быть покладистой и мудрой. Ради себя, ради твоего дружка и ради тех, кто тебя окружает.

Рамос (задумчивость): Знаю, что сложно. Но от твоих поступков зависит не одна жизнь...

Нур (недовольство): …

...: Рамос вывел жрицу к самой границе лагеря.

...: Шатёр, перед которым они остановились, оказался окружён такой же суровой стражей, как и её собственный.

...: Стражники молча склонили головы перед Рамосом и, подчинившись его жесту, беспрекословно отступили, освободив проход.

...: Нур уже коснулась ткани полога, когда Рамос внезапно перехватил её за локоть. Его пальцы сжались крепко, но без грубости, заставляя её обернуться.

...: Он притянул её почти вплотную к себе и заговорил едва слышным шёпотом, от которого по коже пробежали мурашки.

Рамос: (шёпотом) Помни о моих словах, кошечка. 

Рамос (грусть): (шёпотом) Анпу куда сильнее, чем ты можешь вообразить. Он найдёт тебя везде...

Рамос (лёгкая улыбка): (шёпотом) ...даже если ты попытаешься спрятаться в самых тёмных закоулках Дуата.

...: Нур нахмурилась, всмотревшись в его лицо. 

...: Улыбка сползла с лица Рамоса. В его взгляде промелькнула тень подлинного беспокойства, которую он так и не сумел спрятать за привычной шутливой маской.

Рамос (радость): Иди же, маленькая кошка. Дружок сильно соскучился.

Нур (удивление): …

Нур (мысли,): «И как это расценивать?»

Нур (мысли,): «Пытается угрожать мне или скрыто предупреждает?»

Нур (мысли, прищур): ...
* (1_8_8_1) [ «Это точно угроза». ] // (Ухудшение отношений с Рамосом)
* (1_8_8_2) [ «Всё же звучит, как предупреждение».] // (Улучшение отношений с Рамосом)
-
{ 
- 1_8_8_1: 
~ Рамос --

Нур (мысли, недовольство): «Глупо думать, что в его словах есть хоть капля искренней заботы. Он просто напоминает, чья рука держит поводок».

Нур (мысли, задумчивость): «Они все переживают за свои головы, что верно. Я бы поступила так же».

Нур (мысли, прищур): «Но он ошибается, если думает, что сможет меня запугать».

Нур (мысли, недовольство): «После всего, через что я прошла, в моём сердце больше не осталось места для ужаса».

Уведомление: Вы увидели в словах Рамоса угрозу. Ваша настороженность делает отношения холоднее.

- 1_8_8_2: 
~ Рамос ++

Нур (мысли, задумчивость):  «Он мне намекает, что я ничего не знаю об Анпу, и это сущая правда».

Нур (мысли, задумчивость): «Здесь его уважают и боятся... Но кто он на самом деле? Правая рука Фараона или нечто большее?»

Нур (мысли, недовольство): «Рамос намекает, что единственный способ выжить сейчас — это играть по их правилам, пока я не найду слабое место в этой игре».

Нур (мысли, решительность): «И пока что я буду так делать».

Уведомление: Вы увидели в словах Рамоса предупреждение. Рамос ценит вашу проницательность.

}
...: Рамос отступил и двинулся назад, оставив жрицу одну.

Локация (белый): Шатёр Джосера
Музыка: ЖДМ Драма

...: Нур рывком откинула полог. В нос ударил неприятный запах трав и дыма.

...: Её глаза наполнились слезами, когда она увидела посередине шатра Джосера, связанного на кресле. 

Нур (слёзы): Джосер! 

...: Он вскинул голову на звук её голоса. В его уставших, покрасневших глазах вспыхнула радость.

Джосер (радость): Нур! О боги, ты здесь...

...: Больше не медля, она бросилась к нему, и её пальцы судорожно впились в грубые путы, въедавшиеся в его кожу. 

Джосер (недоумение): Значит, Анпу всё же позволил тебе прийти...

Джосер (злость): Но это означает, что ты приняла его условия... ради меня. 

...: Нур бросила веревки и накрыла ладонь Джосера в успокаивающем жесте. 

Нур: Не время об этом думать, Джосер. Сначала тебя надо освободить. 

...: Джосер усмехнулся, а затем отвернулся, пряча взгляд.

Джосер: Я пытался, но они слишком крепко связали меня. 

Джосер (недовольство): Оставь, Нур. Лучше расскажи, как ты? Анпу не причинил тебе вреда?

Музыка: Основная

...: Нур промолчала. Она снова вцепилась в грубые путы, но когда стало ясно, что голыми руками их не взять, она извлекла из складок платья припрятанный нож. 

Выбор предмета (Вы достали, Взять):
* [Нож]
-
Джосер (удивление): Откуда он у тебя?!

...: Нур покрутила клинок в руке, проверила остроту лезвия и, оценив прочность пут, подняла взгляд на Джосера.

Нур (лёгкая улыбка): Случайно или нет, но подручный Анпу оставил его в моём распоряжении.

...: Глаза Джосера расширились. В них отразилось явное недоверие.

Джосер (недовольство): Тот самый... в зелёном? Рамос?

...: Нур коротко кивнула и вновь сосредоточилась на узлах.

Нур: Да, именно он.

Джосер (злость): Не нравится он мне. 

...: Нур про себя улыбнулась. 

Нур (мысли, лёгкая улыбка): «И почему я не удивлена?»

Нур (грусть): Пожалуйста, замри и не шевелись. Я боюсь случайно тебя задеть.

Джосер (лёгкая улыбка): Хорошо. 

...: Юноша послушно замер, боясь даже вздохнуть, чтобы облегчить жрице работу.

...: Сталь, наконец, коснулась веревок. Волокна поддавались с трудом, и Нур несколько раз изменила наклон клинка, чтобы острие не поранило Джосера.

...: Когда последние нити лопнули, она сорвала остатки пут с его тела и с силой отшвырнула их в угол шатра.

...: Оружие со звоном упало на пол. Нур мгновенно оказалась рядом с Джосером, который попытался встать.

Джосер (сон): …

...: Затекшее тело отказало: при попытке подняться служителя повело в сторону, и он едва не рухнул.

...: Нур вовремя подхватила его под руки, помогла вернуть ему равновесие, и бережно усадила обратно на стул.

Нур (грусть): Как долго ты так просидел?

Джосер (задумчивость): Не знаю. Я очнулся и уже был связан. 

...: Нур с сочувствием заглянула в глаза Джосеру, а затем...
* (1_8_9_1) [ ...крепко обняла. ] // (Романтическое улучшение отношений с Джосером)
* (1_8_9_2) [ ...тепло улыбнулась.] // (Дружеское улучшение отношений с Джосером)
* (1_8_9_3) [ ...отступила.] // (Без улучшений)
-
{ 
- 1_8_9_1: 
~ Джосер += 3

...: Нур бросилась к Джосеру и что есть мочи обняла его, будто испугавшись, что он снова исчезнет.

...: От неожиданности тот пошатнулся, но тут же крепко обхватил её, насколько хватило сил.

Джосер (радость): Тише ты... Нур. Я здесь.

...: Жрица уткнулась носом в его плечо, вдохнула знакомый запах и едва слышно прошептала сквозь слезы:

Нур (слёзы): Я так испугалась за тебя, Джосер... Если бы ты только знал.

Джосер (грусть): Я знаю... Каждую минуту сердце разрывалось от мысли, что я подвёл тебя. Что ты осталась одна, во власти этого человека.

...: Он попытался прижать её к себе ещё сильнее, но измученные пальцы дрогнули и отказались повиноваться.

...: Тогда Нур немного отстранилась, заметив, как тяжело давалось служителю каждое движение.

...: Она с особой нежностью коснулась его лица, а Джосер, не выдержав, тяжело притянул её к себе и усадил на колени.

...: Одной рукой Нур осторожно, почти невесомо, провела кончиками пальцев по его щеке, а второй упёрлась в его грудь, — туда, где бешено забилось сердце.

Кат-сцена: Джосер 8
Локация: Джосер 8
Музыка: ЖДМ Тема Джосера

...: Джосер прикрыл глаза и подставил лицо под её ладонь, словно её нежность стала единственным лекарством, способным унять эту боль.

...: Джосер (невидимка): Знаешь... там, в развалинах, я думал только об одном. Что так и не успел сказать тебе самое важное.

Джосер: Я всегда называл себя твоим защитником, твоим другом... Но в ту минуту я понял, что лгал и тебе, и себе.

...: Нур затаила дыхание. Она почувствовала, как сильно забилось его сердце под её ладонью.

Нур (невидимка): Джосер...

Джосер: Не говори ничего. Просто позволь мне... убедиться, что всё это не сон.

...: Он медленно, давая ей возможность отстраниться, подался вперёд, но Нур не шелохнулась.

...: Его губы коснулись её лба, затем виска, и, наконец, он замер совсем рядом с её губами.

...: Сейчас это был не тот привычный Джосер, с которым она смеялась в стенах храма Бубастиса.

...: Теперь перед ней был мужчина, который едва сдерживал бурю чувств, скопившуюся внутри него.

Джосер: (шёпотом) Я больше никогда не отпущу тебя. Всегда буду рядом.

Локация: Шатёр Джосера

...: По коже жрицы пробежали мурашки. Она подалась вперёд, желая ответить на это признание, но в этот момент Джосер разомкнул руки.

Джосер (снять невидимку, грусть): Прости, Нур, но не так. И не здесь.

...: Нехотя отстранившись от Джосера, она смущённо улыбнулась ему и попыталась привести дыхание в норму.

Нур (снять невидимку, смущение): …

Джосер (флирт): …

Нур (мысли, смущение): «Моё сердце сейчас готово выпрыгнуть из груди...»

Уведомление: Ваши отношения с Джосером перешли черту. Дружбы больше недостаточно.

- 1_8_9_2: 
~ Джосер ++

...: Она положила ладонь на его плечо, чувствуя, как он постепенно расслабляется под её рукой.

Нур: Главное, что теперь мы вместе, Джосер. Остальное решим.

...: Джосер тяжело выдохнул. Он накрыл её ладонь своей, слегка сжав пальцы.

Джосер (скепсис): Даже, если мы находимся в золотой клетке нашего похитителя?

...: Нур опустилась на одно колено рядом с его стулом, чтобы их лица оказались на одном уровне, и заглянула ему в глаза.

Нур (лёгкая улыбка): Да. Даже если так. 

Нур (решительность): Мы выберемся, Джосер. Просто верь мне.

...: Джосер коротко кивнул. Он крепко сжал её руку и отстранился, выпрямив спину.

Уведомление: Ваши судьбы переплетены крепкими узами дружбы.

- 1_8_9_3: 

...: Нур невольно сделала шаг назад. Слишком много откровений обрушилось на неё, и в этот миг даже сочувствие к Джосеру стало непосильной ношей.

Нур: Главное, что ты жив. Это единственное, что имеет значение.

...: Джосер заметил её движение и медленно опустил руки.

Джосер: Пусть будет так.

...: Он откинулся на спинку стула и закрыл глаза. Между ними повисло тяжёлое, липкое молчание. 

...: Нур лишь замерла, глядя на него, она так и не нашла слов, чтобы прервать эту гнетущую тишину.
}

Нур (грусть): Как ты себя чувствуешь, Джосер? Ты не ранен?

{ 

- Обещание == "да": // Стражник жив. + Фараон

Уведомление: Ранее Анпу дал вам обещание. 

Нур (задумчивость): Анпу приложил какую-то ткань к моему лицу... Стоило вдохнуть этот запах, как я мгновенно провалилась в сон и очнулась уже здесь.

Нур (задумчивость): Это было какое-то сонное вещество.

...: Джосер мрачно кивнул, подтвердив её слова.

Джосер: Да, со мной поступили так же. 

Джосер (хитрая улыбка): Правда, сначала меджаям пришлось изрядно попотеть, чтобы скрутить меня. Только когда я перестал сопротивляться, они поднесли эту тряпку к моему лицу.

Нур (грусть): Но они... они не били тебя?

Джосер: Нет. Только заломили руки и связали. Видимо, у них был строгий приказ доставить нас живыми и невредимыми.

- else:

Уведомление: Ранее Анпу не дал вам обещание. // Стражник погиб. - Фараон

Нур (недовольство): Подручные Анпу ударили меня по голове, и я провалилась в беспамятство. 

Нур (грусть): Но сегодня Анпу дал мне отвар из коры ивы, это помогло унять боль. А что они сделали с тобой? Тебе дали лекарство?

Джосер (недовольство): Меня тоже приложили чем-то тяжёлым. Кажется, оставили шишку на голове. 

Джосер (злость): Но это мелочи. Страшно то, что я не смог отбиться, и мы всё же оказались в этой клетке.

Нур (грусть): Ты ничего не мог сделать один, Джосер. Не кори себя. 

...: Джосер горько хмыкнул и отвёл взгляд.

Джосер (грусть): Легко сказать, Нур. Я шёл, чтобы защитить тебя и найти убийцу Захры, но в итоге сижу здесь.  

Джосер (грусть): Как оказалось, от меня никакой пользы.

Нур (недовольство): Не говори так. Мы со всем разберёмся.

...: Нур повторила свой вопрос: 

Нур (задумчивость): Анпу дал тебе лекарство?

Джосер (недовольство): Да, «милостивый» Анпу велел напоить меня отваром. Стало легче... но не душе. 

Нур (грусть): …
}

Джосер: Ладно, оставим это. Давай думать, что мы будем делать дальше. 

Джосер (задумчивость): Кстати, ты поняла, где мы?

Джосер (недоверие): Я слышу шум воды, но это не Нил. Ритм другой... спокойнее.

Уведомление: Та-ше — это оазис Файюм, «Земля Озера» в Древнем Египте.
Нур: Да. Мы в Та-ше.

Нур (задумчивость): Анпу выбрал самое тихое и в то же время самое опасное место для остановки.

Джосер (скепсис): Значит, он везёт нас в столицу через «Землю Озера». Хитро... Надо отдать ему должное.

Нур (задумчивость): Да, здесь нас легче всего спрятать перед тем, как везти в Мемфис. 

...: Нур невольно устремила взгляд на вход в шатёр, за которым доносились не только всплески воды, но и приглушённые голоса стражников.

Джосер (недоумение): Интересно, что теперь?

Джосер (прищур): Что Анпу тебе рассказал?

...: Нур встрепенулась. Погруженная в свои переживания, она едва не забыла поделиться услышанным.

...: Устроившись поудобнее, жрица пересказала ему всё — от слов о Фараоне до предательства Ур-суну.

...: Джосер слушал её, затаив дыхание, и его лицо с каждым словом становилось всё мрачнее. Когда она замолчала, он задал лишь один вопрос:

Джосер (недоверие): Для чего ты нужна фараону?

Нур (грусть): Я не знаю. Сама спрашиваю себя об этом всё время.

Джосер (прищур): Подожди... 

...: Джосер похлопал себя по складкам одеяния, будто что-то искал, а когда не нашёл, злостно процедил сквозь зубы:

Джосер (удивление): Кольцо.

Джосер (злость): Анпу украл у меня кольцо. 

...: Нур нахмурилась, попытавшись вспомнить, о чём он говорит.

Нур (недоумение): …

Нур (удивление): Ты о том перстне, что был у Верховной жрицы? Который нашли на месте гибели Захры?

Джосер (недовольство): О нём самом. Это наша единственная зацепка, единственное доказательство!

Джосер (злость): Нур, мы обязаны вернуть его.

Нур (удивление): ...
* (1_8_10_1) [ У тебя есть какой-то план? ] // (+1 Оазис)
* (1_8_10_2) [ Не понимаю, как мы можем это сделать.] // (+1 Пустыня)
-
{ 
- 1_8_10_1: 
~ Оазис ++
Уведомление: +1 Оазис

Джосер (грусть): Нет. Пока никакого плана нет...

Джосер (решительность): Но одно я знаю точно: без этого перстня мы никто. Его нужно вернуть, чего бы это ни стоило.

- 1_8_10_2: 
~ Пустыня ++
Уведомление: +1 Пустыня

Джосер (недовольство): Я пока тоже. 

Джосер (задумчивость): ): И сейчас я не вижу выхода. Но сидеть сложа руки — значит признать поражение.

Джосер (решительность): Мы должны забрать у него нашу единственную улику.
}

Джосер (грусть): И сделать это придётся тебе, Нур.

Нур (удивление): Мне? Ты предлагаешь мне обокрасть Анпу?

Джосер: Да. Ты единственная, кто может беспрепятственно войти в его шатёр.

...: Нур замерла, поражённая этой мыслью. 

...: Сможет ли она снова переступить порог обители Анпу, зная, что на этот раз её цель — воровство? Хватит ли ей хладнокровия, чтобы не выдать себя?

Нур (грусть): Ох... Джосер, ты хоть понимаешь, чем я рискую?

Джосер (грусть): Понимаю. Больше, чем кто-либо другой, но выхода нет. 

Джосер (задумчивость): Что скажешь, Нур? Попробуешь?

Джосер (грусть): Я знаю, что это сложно, но нам нужно его забрать. 

Джосер (решительность): И понимаю, как может быть страшно. Но этот перстень — единственная нить, ведущая к убийце Захры.

Нур (прищур): ...
* (1_8_11_1) [ Я сделаю это.] // (+1 Пустыня)
* (1_8_11_2) [ Постараюсь.] // (+1 Оазис)
* (1_8_11_3) [ Можешь на меня рассчитывать.] // (+1 Пустыня)
* (1_8_11_4) [ Попробую, но не обещаю, что всё получится.] // (+1 Оазис)
-
{ 
- 1_8_11_1: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (прищур): Понимаю, насколько это важно. Я сделаю всё, что потребуется.

Нур (грусть): Я устала от того, что не могу ничего изменить.

Нур (решительность): Этот перстень снова будет у нас. Обещаю.

- 1_8_11_2: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (задумчивость): Анпу проницателен. Он всегда ждёт от меня подвоха.

Нур (задумчивость): Выкрасть вещь у него из-под носа будет почти невозможно, но я попытаюсь.

Нур (грусть): Боюсь только одного... что он всё заметит...

- 1_8_11_3: 
~ Пустыня ++

Уведомление: +1 Пустыня

Нур (грусть): Ради нас двоих и ради памяти о Захре я добуду это кольцо.

Нур (задумчивость): Да, Анпу следит за каждым моим вздохом и это будет опасная игра.

Нур (решительность): Я обману его, обхитрю, но верну нашу улику.

- 1_8_11_4: 
~ Оазис ++

Уведомление: +1 Оазис

Нур (задумчивость): Если честно, я не уверена, что мне хватит смелости...

Нур (решительность): Но я не отступлю, Джосер. Ради тебя, ради всех нас.

Нур (грусть): Я пообещала себе бороться, и это будет моей первой попыткой.

}

...: Нур поймала себя на мысли, что ей снова придётся играть с Анпу.

Нур (мысли, задумчивость): «Просто зайти и выкрасть кольцо не получится. Нужно будет его как-то отвлечь».

Нур (мысли, недовольство): «В прошлый раз, когда я захотела его одурачить, то сама оказалась в дураках».

Нур (мысли, задумчивость): «Нужно сделать что-то такое, чего Анпу точно не ожидает от меня».

Джосер (задумчивость): Главное, чтобы твоей жизни ничего не угрожало, Нур.

Джосер: Если будет опасно, не рискуй, хорошо?

...: Девушка коротко кивнула, постаравшись придать лицу уверенность.

Нур (лёгкая улыбка): Не беспокойся обо мне, Джосер, я...

...: Но не успела она договорить, как гулкую тишину шатра прорезал резкий звук снаружи. 

...: Нур инстинктивно выпрямилась. Она быстро подхватила брошенный нож и плотно привязала его к бедру, скрыв под складками платья.

...: Джосер тоже напрягся. Несмотря на слабость, он тяжело поднялся и заслонил жрицу собой.

...: Полог шатра резко откинулся и на пороге возник Рамос.

Рамос: Время вышло.

...: Он не зашёл внутрь, а остался тёмным изваянием в проходе.

Рамос: Давай на выход, жрица. Пора возвращаться. 

...: Нур осторожно обошла Джосера, вышла из-за его спины и встала между ним и жрецом.

Нур (задумчивость): ...
* (1_8_12_1) [Мы ещё не закончили.] // (+1 Пустыня)
* (1_8_12_2) [Дай нам немного времени.] // (+1 Оазис)
-
{ 
- 1_8_12_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Рамос (недовольство): Закончили. 

Нур (недоумение): Я только пришла, а ты уже гонишь меня прочь? У вас с Анпу разные представления о времени?

Рамос (злость): Будешь дерзить — лишишься и этих крох милости.

...: Гнев опалил Нур изнутри, но она не позволила ему вырваться наружу. Жрица лишь крепче сжала кулаки. 

...: Она поймала тяжёлый взгляд Рамоса и произнесла тихо, с ледяным спокойствием:

Нур (злость): Ты такой же, как и он.

...: Рамос на это лишь криво усмехнулся и указал на выход.

- 1_8_12_2: 
~ Оазис ++
Уведомление: +1 Оазис

Рамос (грусть): Не могу, кошечка. Это не в моей власти. Приказ был чётким — времени в обрез.

Джосер (злость): Не называй её так. 

...: Рамос наигранно вскинул руки в защитном жесте, а на губах заиграла привычная едкая усмешка.

Рамос (удивление): О, не воспринимай всё так серьёзно, защитник.

Рамос (хитрая улыбка): Боюсь, сейчас драка за честь прекрасной жрицы не в твоих интересах. 

Рамос (скепсис): Тебе бы для начала на ногах устоять, не шатаясь.

Джосер (злость): …

}

Рамос (недовольство): Давай, жрица, не будем тянуть время. Пошли.

Рамос (лёгкая улыбка): Не прощайтесь так, будто это навсегда. Вы ещё увидитесь.

Нур (скепсис): Ты говоришь правду или это очередная уловка?

Рамос (хитрая улыбка): Конечно. 

Рамос (лёгкая улыбка): Твоего друга приведут в порядок, а затем он, как и ты сможет свободно бродить по лагерю. 

Рамос (хитрая улыбка): Разумеется, не покидая его пределов. Поймите же, друзья мои, вам здесь никто не желает зла.

...: Джосер горько хмыкнул и качнул головой.

Джосер (скепсис): И держали вы меня связанным исключительно из большого дружелюбия?

Рамос (недовольство): Из мер предосторожности.

Рамос (закатить глаза): Ты слишком буйный для простого служителя. Тебя бы и так развязали после этого свидания...

...: Рамос заговорщицки подмигнул жрице. 

Рамос (хитрая улыбка): Но ты ведь и сама прекрасно справилась с узлами, верно, кошечка?

Нур (недовольство): …

Нур (задумчивость): Хорошо. Я иду. 

...: Джосер рванулся к ней, пытаясь удержать за руку, но она <>
{ 
    - Джосер >= 23: мягко переплела свои пальцы с его и тут же отпустила.
    - Джосер >= 13: спокойно высвободила ладонь.
    - else: резко выдернула руку.
}

Джосер (грусть): Нур...

Нур (задумчивость): Рамос прав. Не стоит накалять обстановку.

...: Скрипнув зубами, Джосер отступил. Рамос развернулся, откинув полог, и пропустил жрицу вперёд.

...: Нур сделала шаг ему навстречу, но внезапно земля ушла у неё из-под ног.

Нур (мысли, сон): «Что такое?»

...: Резкая, пульсирующая боль пронзила виски. 

Нур (боль): Ай!

...: Нур вскрикнула, инстинктивно хватаясь за голову. До неё, словно через густой туман, доносился звук испуганного голоса Джосера.

Джосер (страх): Нур! Что с тобой?! Нур!

...: Она пошатнулась, выставив руки вперёд в поисках опоры. Последним, что она почувствовала, были чьи-то сильные, тёплые руки, подхватившие её обмякшее тело.

...: А затем глаза снова заволокла непроницаемая пелена.

Камера: Затемнение
Локация (белый): Подземелье
Музыка: тишина
Звуки окружения: ЖДМ Могильный шёпот

...: Запах гари и удушающий вязкий туман просочились сквозь одежду и въелись в кожу.

...: Эхом от каменных плит донеслись чьи-то стоны и тихие причитания.

...: Нур крикнула, когда осознала, где оказалась.

Нур (страх): Опять это место?!

Нур (страх): Как я сюда попала?!

...: Нур огляделась по сторонам и, убедившись, что находится в том месте, где на неё напало чудище, грустно простонала.

Нур (злость): Вот же...

Нур (недовольство): Что делать?
* (1_8_13_1) [(Выругаться.)] // (+1 Пустыня)
* (1_8_13_2) [(Помолиться.)] // (+1 Оазис)
-
{ 
- 1_8_13_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур (злость): Проклятье Дуата!

Нур (злость): Пусть вас всех покарает гнев богини!

- 1_8_13_2: 
~ Оазис ++
Уведомление: +1 Оазис

Нур (сон): Благословенная богиня Бастет, одари меня своей мудростью и спокойствием.

Нур (сон): Дай мне силу свою и терпение.

}
- (гардероб)

...: Нур осмотрела себя и увидела, что она одета в новый наряд. 
Гардероб (Выберите одежду, Выбрать):
+ [Ахет] 
+ [Нефер] 
+ [Сехем] 

- (волосы)
...: Она провела пальцами по волосам.
Гардероб (Выберите причёску, Выбрать)
+ [Струящиеся чёрные]
+ [Струящиеся медные]
+ [Струящиеся каштановые]
+ [Длинные чёрные]
+ [Длинные медные]
+ [Длинные каштановые]
+ [Очень длинные чёрные]
+ [Очень длинные медные]
+ [Очень длинные каштановые]
-
Нур (мысли, задумчивость): «Оставить так?»
+ [«Да, мне нравится».] -> продолжение
+ [«Нет, перевыбрать».] -> гардероб

- (продолжение)

Нур (мысли, решительность): «Как такое возможно? Я же была совсем в другой одежде!»

Нур (мысли, решительность): «Проклятое место».

...: Нур повела плечами, сбрасывая с себя липкий страх и, подхватив намокший подол платья, бросилась вперёд. 

...: Тьма вокруг казалась живой. Она сгущалась по углам, протягивая длинные щупальца к ногам убегающей жрицы.

...: На каменных стенах, словно открытые раны, мерцали всё те же красные иероглифы.

...: Из их рваных краёв сочилась густая кровь и медленно стекала по камню.

...: Нур бежала, не жалея сил, но зал словно растягивался. Пространство искажалось, удерживая её на месте.

...: Наконец жрица остановилась и судорожно глотнула воздух.

Нур (страх): Спокойно. Нужно только проснуться. 

Нур (грусть): Но как?

Нур (задумчивость): Что делать?
* (1_8_14_1) [(Ущипнуть себя.)] // (+1 Пустыня)
* (1_8_14_2) [(Закрыть глаза.)] // (+1 Оазис)
-
{ 
- 1_8_14_1: 
~ Пустыня ++
Уведомление: +1 Пустыня

...: Недолго думая, Нур с силой ущипнула себя за предплечье, чтобы проснуться от резкой боли.

Камера: Вспышка // Я не знаю, нужно ли сюда добавлять эффект по типу ранения, уберу, если не надо. А если надо, то добавлю тот эффект, который требуется.

Нур (боль): Ай!

...: Но это не помогло, и она до сих пор стояла в центре древней каменной клетки.

- 1_8_14_2: 
~ Оазис ++
Уведомление: +1 Оазис

...: Нур закрыла лицо ладонями, крепко зажмурилась и принялась вспоминать про себя детскую считалочку.

...: Она медленно раскрыла глаза и с ужасом осознала, что ничего не изменилось. 

}

...: И тьма всё так же сгущалась вокруг неё.

Нур (злость): Проклятье!

Звуки окружения: Тишина
Музыка: Тишина

...: Внезапно все мольбы стихли. 

...: Тишину прорезал слабый шёпот, который быстро нарастал и заполнял зал.

... (Голос): Ка-а-ак... всегда-а...

...: Это был тихий напев старой детской песни. Той самой, которую они с Захрой когда-то пели вместе.

Нур (удивление): Захра?!

Нур (удивление): «Это не может быть она!»

...: Нур сжала кулаки и решительно пошла на голос. 

...: Теперь зал не растягивался. Пространство будто сдалось, позволив ей приблизиться к источнику пения.

...(Голос): Спи, маленькая птичка, пока он не нашёл тебя...

Локация: Трон
Музыка: ЖДМ Мистичная

...: Нур замерла у подножия трона. Там, где раньше восседало чудовище, теперь сидела...

Нур (удивление): Захра! 

...: Нур было бросилась к подруге, но остановилась. 

...: Вид Захры ужасал. Кожа казалась серой, покрытой мелкими волдырями, а пальцы судорожно сжимали костяной гребень.

...: Она медленно расчёсывала спутанные волосы, которые тяжёлыми прядями спадали на плечи.

...: С каждым движением гребня кость со скрипом впивалась в колтуны, но Захра не чувствовала боли.

...: Она продолжала напевать искажённым, булькающим голосом, словно её лёгкие были полны воды.

Захра (мёртвая): ... когда тень укроет гнездо, ты узнаешь, что значит... холод.

Нур (грусть): (шёпотом) Захра?

Нур: Что делать?
* (1_8_15_1) [ (Просто наблюдать.) ] // (+1 Оазис)
* (1_8_15_2) [ (Обратиться к ней.) ] // (+1 Пустыня)
-
{ 
- 1_8_15_1: 
~ Оазис ++
Уведомление: +1 Оазис

...: Нур не решилась заговорить с подругой снова.

...: Она лишь молча наблюдала за монотонными движениями мёртвой девушки, словно заворожённая.

- 1_8_15_2: 
~ Пустыня ++
Уведомление: +1 Пустыня

Нур: Ты слышишь меня?

Нур (грусть): Я здесь. Рядом с тобой.

}

...: Захра внезапно замолкла.

...: Костяной гребень застрял в волосах, но девушка больше не пыталась его сдвинуть.

...: Тишина в зале стала давящей. В этом безмолвии Нур слышала лишь бешеный стук собственного сердца.

Кат-сцена: Захра 2 
Локация: Захра 2
Музыка: ЖДМ Ужасающая

...: Не поворачивая головы, Захра заговорила: 

Захра (невидимка): А вот и ты... ты пришла...

Нур (невидимка): Захра, это, правда, ты? 

...: Захра сидела неподвижно, будто не слышала вопроса.

...: Нур подошла к ней ближе и заговорила уже более решительно.

Нур: Скажи, кто убил тебя! Кто?!

...: Захра не ответила. 

Нур: Или, может... я могу как-то тебе помочь?

Кат-сцена: Захра 3 
Локация: Захра 3

...: Захра медленно, с хрустом в шее, повернула голову к жрице.

...: Её веки остались плотно сомкнутыми, а стоило ей приоткрыть рот, как из уголков вытекла струйка тёмной крови, тут же смешавшись с грязью на подбородке.

Захра: Помочь... мне?

Захра: Ты уже помогла мне, Нур.

Локация: Трон

...: Захра выудила гребень из своих волос и бросила его. Кость с глухим стуком упала на плиты.

...: Она резко подалась вперёд. Жрицу обдал запах застоявшейся крови и погребальных масел.

Захра (снять невидимку, серые зрачки): ТЫ ПОМОГЛА МНЕ УМЕРЕТЬ!

Музыка: ЖДМ Боевая
Камера: Тряска

...: Захра кинулась на жрицу и повалила её в воду.

...: Холодные пальцы впились в шею и перекрыли поток воздуха.

Захра (серые зрачки): Ты дышишь только потому, что я перестала.

Захра (серые зрачки): Ты довольна, Нур? Скажи мне, ты довольна?!

Нур (снять невидимку, боль): Захра... от... пусти...


Нур (на время 3 [ 1 3 4 ], мысли, страх): «Что делать?».
* (1_8_16_1) [ (Сопротивляться.) ] //  Ничего. Просто выборы, чтобы не заскучать. 
* (1_8_16_2) [ (Оттолкнуть её.) ] // Просто выборы, чтобы не заскучать.
* (1_8_16_3) [ (Вырваться.) ] // Сцена длинная.
* (1_8_16_4) [ (Перехватить руки.) ] 
-
...: Нур пыталась сопротивляться, царапалась и тщетно стремилась избавиться от цепких рук, но у неё ничего не получалось.

...: Пальцы Захры смыкались всё крепче и вдавливались в кожу.

Захра (серые зрачки): Он забрал меня, а должен был — тебя!

...: В глазах жрицы поплыли багровые пятна, а в ушах зашумела вода.

Захра (сумасшествие): Умри! 

Захра (сумасшествие): УМРИ! УМРИ! УМРИ! 

...: Но в тот миг, когда сознание начало угасать, что-то вокруг них взорвалось.

Звук: Взрыв 
Музыка: Тишина
Звуки окружения: Тишина
Камера: Вспышка

...: Тьма, до этого живая и вязкая, внезапно отпрянула, словно испуганный зверь.

...: Тени сгустились в плотный, непроницаемый кокон. Зал наполнился низким, вибрирующим гулом.

...: В эпицентре этого хаоса возникла иная мощь.

Музыка: ЖДМ Ужасающая
Камера: Ранение

...: Захра вскрикнула. Её лицо, только что полное злобы, исказилось от первобытного ужаса.

...: Невидимая мощь ударила наотмашь и смела Захру с тела жрицы.

... (Голос): Прочь, мерзкое отродье!

... (Голос): Эта душа... моя...

...: Захру отбросило в сторону, и её силуэт рассыпался серым пеплом.

...: Нур судорожно вдохнула и почувствовала, как в лёгкие хлынул раскалённый воздух.

...: Жрица резко села в воде и схватилась за горло.

Нур (боль): Кха-кха!

...: Она почувствовала жар за спиной, который двигался, как чьё-то дыхание. 

...: Она обернулась и от нахлынувшего ужаса не смогла закричать.

Кат-сцена: Тень 
Локация: Тень 
Музыка: ЖДМ Эпическая

...: Тень, огромная и властная, нависла позади неё и заслонила собой всё пространство.

...: Невероятная, сокрушительная энергия заставила стены зала содрогнуться.

...: Всё внутри жрицы сжалось в комок, раздавленное этой яростной, первобытной силой.

...: Нур поняла: это не стало спасением. Сюда явился хищник, рядом с которым померкли самые жуткие кошмары Дуата.

...: Сущность протянула к жрице подобие руки, и в следующий миг Нур закричала от невыносимой, разрывающей боли.

... (Голос): У нас...

... (Голос): Кровь одна на двоих...

... (Голос): Призови-и-и-и... 

...: Нур содрогнулась. 

...: Бестелесная сила выворачивала все её внутренности и выжигала внутри пугающую, тяжелую пустоту, которая теперь заполнялась чем-то иным.

... (Голос): Я... иду...

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас
* [Продолжить]

// Максимальные значения на конец этой серии:
// Пустыня/ Оазис = 63
// Гор = 25
// Джосер = 31
// Сет = 4
// Рамос = 3
// Почёт = 13

-> ZDMs01e09