=== TZMs01e03 ===
Серия: Серия 3/10 (сезон 1)
Описание: Пора расставить все точки над i.

*[Играть]
-

Локация: Яхта ночь
Музыка: спокойная

... (Тайна Затерянного Мира): Серия 3: Пришло время отдохнуть

Ожидание: 2

...: Мы находились посреди моря.

...: Я достала телефон, чтобы набрать в службу спасения.

Салли (раздражение): Вот чёрт! Связи нет.

Дэймон (снисхождение): Конечно, нет. Откуда ей тут быть.

...: Дэймон казался на удивление довольным ситуацией.

Салли (недоумение): А ты чего ухмыляешься?!

Дэймон (ухмылка): Да, так. Ничего.

Дэймон (флирт): Просто вспомнил, что на борту всего одна кровать.

Салли (удивление): Даже не думай.

Салли (раздражение): Сегодня ты спишь на полу.

Дэймон (радость): Ещё чего.

Дэймон (ухмылка): Меня твоя компания вполне устраивает.

Дэймон (флирт): А если тебе некомфортно со мной в одной кровати, то решай эту проблему сама.

...: Я опешила.

...: Дэймон обошёл меня, насвистывая что-то себе под нос, и спустился в каюту.

Салли (скепсис): «Зашибись!»

...: Я последовала за ним.

Локация: Каюта
Музыка: романтическая

...: Каюта была обставлена ещё не зажжёнными свечами, а на постели красовались рассыпанные лепестки роз.

Дэймон (снисхождение): Прости, что не убрано.

Дэймон (флирт): Я совсем не готовился к нашему свиданию.

...: Если бы сарказм можно было увидеть, то он бы сейчас лился у него из ушей.

Салли (скепсис): Во-первых, это не свидание.

Дэймон (снисхождение): А что же?

Дэймон (флирт): Мы вдвоём на яхте посреди моря. У нас был романтический ужин.

Дэймон (снисхождение): Мы пили вино, разговаривали о нас...

Салли (удивление): Разговаривали о нас??

Салли (раздражение): Да ты просто в очередной раз нахваливал себя!

Дэймон (снисхождение): Но и ты же пару слов о себе сказала.

Дэймон (ухмылка): Вот и разговаривали. О нас.

Салли (удивление): Нет, это немыслимо!

Дэймон (ухмылка): Не волнуйся, цветочек, я тоже не в восторге от сложившейся ситуации.

Дэймон (раздражение): Эти лепестки роз совсем тут некстати! 

Дэймон (флирт): Я же не собирался сегодня на этой кровати <i>спать</i>.

...: Он сделал акцент на последнем слове.

Салли (недоумение): Ох, прости. Но, по-моему, это ты продинамил ту девушку, а не я.

Салли (раздражение): Как вообще можно было не заправить яхту перед свиданием?!

Дэймон (снисхождение): Так всё-таки это свидание?

Салли (скепсис): Перед ВАШИМ свиданием.

Дэймон (флирт): М-м-м...

...: Дэймон чуть наклонился и взялся обеими руками за край одеяла.

...: Посмотрел на меня, на него, потом ещё раз на меня.

Салли (недоумение): Что ты...?

...: А затем резко встряхнул одеяло.

Кат-сцена: ГГ в лепестках роз

...: Меня осыпало лепестками.

Салли (лепестки, скепсис): ...

...: Пока я стояла, не зная, как реагировать, Дэймон скинул одежду и запрыгнул под одеяло.

...: Я сдула лепесток розы, висящий на моих волосах.

Дэймон (флирт, трусы): Чего стоишь?

...: Он похлопал рукой по спальному месту возле себя.

Салли (убрать аксессуар, недоумение): «Что делать?»
*(1_3_1_1) [(Лечь в кровать.)] //(улучшение отношений с Дэймоном)
*(1_3_1_2) [(Взять подушку и лечь на пол.)]
-

Салли (гнев): Р-р-ра-а-а-а...!!!!

Салли (гнев): Какой же ты...!

Салли (злость): Грубый!

Салли (злость): Невыносимый!

Салли (злость): Заносчивый!

Салли (злость): Самодовольный!

{
- 1_3_1_1:

...: Я подошла к кровати и грубо поправила подушку.

...: Лицо Дэймона украсила довольная ухмылка.

Дэймон (флирт): ...

...: Я легла в кровать и резким движением перетянула одеяло на себя.

...: Укуталась в него с головой.

Салли (мысли, спит): «Всё хорошо, Салли. Надо поспать. Утро вечера мудренее».

...: Но стоило мне закрыть глаза, как одеяло вылетело из моих рук.

...: Дэймон перетянул его на себя ещё резче и сильнее, чем я.

Дэймон (флирт): ...

Салли (гнев): Ах ты!

...: Я развернулась и начала бить его по одеялу.

Салли (злость): Ненавижу! Ненавижу! Ненавижу!

...: Дэймон рассмеялся и даже стерпел пару ударов.

...: Но потом повернулся и крепко схватил мои запястья.

...: На несколько секунд мы замерли в таком положении, глядя друг другу в глаза.

...: Я не дышала.

...: От страха моя душа ушла в пятки, но я боялась не Дэймона, нет...

...: Я боялась того, что будет дальше.

...: На мгновение я представила, что сейчас мы отдадимся страсти, как это принято делать в романтических фильмах...

...: Но слова Дэймона вернули меня в реальность. Он впервые говорил так серьёзно.

Дэймон (серьёзность): Больше. Никогда. Так. Не делай.

...: Я раскрыла и без того большие глаза.

Салли (удивление): Да как ты?..

...: Я дёрнула руками, чтобы снова пойти в наступление, но он развернул меня к себе спиной и крепко зажал в своих объятиях, вынуждая прижать руки к груди.

Кат-сцена: В обнимку с Дэймоном
Локация: В обнимку с Дэймоном

...: Я сделала ещё несколько безуспешных попыток вырваться.

...: Сердце бешено колотилось.

Салли (невидимка): Долго ещё будешь меня держать?

...: Я уже не вырывалась.

Дэймон (невидимка): Сколько потребуется.

...: Я недовольно хмыкнула, но больше ничего делать не стала.

...: Хоть я себе и не признавалась, но в его объятиях было уютно.

...: Мы так и уснули в обнимку.

Уведомление: Дэймон обычно так не делает.
~ Дэймон++

- 1_3_1_2:

...: Я схватила подушку, кинула на пол и легла сверху.

...: Повернулась к Дэймону спиной, возмущённо скрестив руки на груди.

Дэймон (ухмылка): Ты что, собралась спать прямо вот так на полу?

...: Я повернула к нему голову и одарила самым злым взглядом из своего арсенала.

Салли (недоверие): ...

Дэймон (радость): Ладно, я тебя понял. Гордая. 

Дэймон (задумчивость): Но нельзя же прямо вот так спать. Простудишься.

...: Я услышала, как Дэймон встает с кровати.

Салли (скепсис): «Ну наконец-то».

...: Я уже собралась вставать с пола, чтобы укутаться в воздушное пуховое одеяло...

Камера: тряска

...: Бдыщ!

...: В меня прилетело что-то мягкое и тяжёлое.

Салли (раздражение): Ты что творишь?!

Дэймон (ухмылка): Не благодари.

...: Я выбралась из-под «снаряда», который кинул в меня Дэймон, и узнала в нём походный спальный мешок.

Дэймон (снисхождение): Держу его как раз на такой случай.

Дэймон (флирт): Сладких снов, цветочек.

Салли (гнев): Ненавижу!

...: Дэймон накрыл своё ухо пуховым одеялом, причмокивая от удовольствия.

Салли (мысли, злость): «Кретин».

...: Ну а мне оставалось только поглубже залезть в спальный мешок.

...: Так я и уснула.
}

Камера: затемнение
Локация: Каюта
Музыка: спокойная

...: Я проснулась от лёгкого покачивания яхты.

Салли (убрать невидимку, мысли, недоумение): «Мы что, плывём?»

...: Я быстренько привела себя в порядок и поднялась на борт.

Локация: Яхта день

...: Дэймон стоял за штурвалом и вальяжно попивал кофе.

...: Я подошла к нему.

Дэймон (расстёгнутая рубашка, снисхождение): Уже проснулась?

Салли: Как видишь.

{1_3_1_1:

Салли (мысли, задумчивость): «Ведёт себя так, будто вчера ничего не было».

Салли (мысли, недоумение): «С другой стороны разве что-то было?»

Салли (мысли): «Он меня выбесил, я вспылила, он успокоил».

...: Я вспомнила, как Дэймон меня обнимал.

Салли (смущение): …

Салли (мысли, злость): «Ещё и удерживал силой!»

Салли (мысли, скепсис): «Решено. Буду вести себя также как он!»
}

Салли: Как ты завёл яхту?

Дэймон (флирт): Что-что, а это я умею.

...: Дэймон, не отрываясь от штурвала, наклонился ко мне и поиграл бровями.

Салли (недоумение): Что?

Салли (мысли, закатила глаза): «А, он не про яхты…»

...: Я дала понять, что объяснять его тупую шутку нет необходимости.

Салли: Я серьёзно. Как ты запустил мотор?

Дэймон (ухмылка): Повернул ключ в зажигании.

Салли (недоумение): А топливо?

Дэймон (ухмылка): Заправил.

Салли (недоумение): Чем?

Дэймон (ухмылка): Бензином.

Салли (мысли, раздражение): «Мне так и придётся вытаскивать из него по одному слову?»

Салли (недоумение): А где ты взял бензин?

Дэймон (ухмылка): Тут.

...: Он показал на шкафчик возле штурвала.

Салли (злость): Ты что, издеваешься?!

Салли (гнев): У нас всё это время была канистра бензина?!

Дэймон (снисхождение): А как бы я ещё провёл с тобой ночь на яхте?

Дэймон (задумчивость): Всё, конечно, прошло не совсем так, как я рассчитывал... 

Дэймон (ухмылка): Но лучше, чем ничего.

Салли (гнев): Дэймон!

...: Я угрожающе надвинулась на него.

Дэймон (удивление): Так, Салли, спокойно. Нельзя отвлекать капитана корабля.

Салли (гнев): Да я этот твой корабль сейчас…

Музыка: весёлая

...: Дэймон отпустил штурвал и побежал в противоположную сторону.

Салли (злость): Куда бежишь?

Дэймон (радость): Я не бегу. Это тактическое отступление.

Дэймон (задумчивость): Очень опасно оставлять яхту на полном ходу без капитана.

...: Яхту начало немного разворачивать влево, но я не обращала на это внимания.

Салли (злость): Ты ужасный!

Дэймон (снисхождение): Ужасный красавчик, знаю.

...: Я запульнула в него подушкой. 

...: Дэймон увернулся, и подушка отправилась в свободное плаванье.

Дэймон (раздражение): Эй, полегче!

...: Меня было уже не остановить.

...: Мы кружили вокруг дивана.

Салли (злость): Как ты мог так поступить?! Чтоб тебя…

...: В этот момент яхта подпрыгнула на волне и резко развернулась влево.

Камера: тряска
Музыка: тишина

...: Дэймона перекинуло через диван, а вот мне повезло меньше.

...: Я упала за борт.

Звук: нырнула
Камера: брызги

Локация: Море
Звуки окружения: штиль

...: Я вынырнула и жадно вдохнула ртом воздух.

Салли (мокрая, мысли, скепсис): «Молодец, Салли! Как всегда на высоте!»

...: Спустя пару минут ко мне подплыла яхта с, казалось бы, самым счастливым капитаном на всём белом свете.

Дэймон (снисхождение): Ну что, остыла?

Салли (скепсис): Не смешно.

Салли (раздражение): Спусти лестницу.

Дэймон (ухмылка): И не подумаю.

Салли (недоумение): Чего?

...: Дэймон сел на корточки, чтобы быть ближе ко мне.

Дэймон (ухмылка): Сначала извинись за своё поведение.

Салли (удивление): Я?! 

Салли (злость): А ты не хочешь извиниться?!

Дэймон (ухмылка): Нет. Это не я швырнул подушку за борт и чуть не перевернул яхту.

Салли (злость): Сам виноват!

Дэймон (снисхождение): Вот как?

Дэймон (флирт): Ну тогда ещё поплавай и подумай над своим поведением.

...: Он встал и равнодушно пошёл в каюту.

Салли (гнев): А-а-а-а-а-а-а!

...: Я громко закричала.

...: Злость переполняла меня до такой степени, что я была готова развернуться и плыть к острову.

Музыка: тревожная

...: Неожиданно что-то сильно ударило яхту под водой. От такого толчка яхта накренилась.

...: Я испугалась не на шутку.

Салли (страх): Дэймон…
*(1_3_2_1) [Быстро вытащи меня отсюда!] //(+1 Решительность)
*(1_3_2_2) [Прости, прости, прости.] //(+1 Милосердие)
-

...: Дэймон пулей выбежал из каюты, его тоже встревожило поведение яхты.

...: Он быстро начал спускать мне лестницу.

{
- 1_3_2_1:

Уведомление: +1 Решительность
~ Решительность++

Дэймон (удивление): Если бы я не боялся, что тебя съест подводный монстр, то хрена с два вытащил бы тебя оттуда.

- 1_3_2_2:

Уведомление: +1 Милосердие
~ Милосердие++

Салли (мольба): Я больше так не буду!

Салли (мольба): Только вытащи меня отсюда, пожалуйста!

Дэймон (ухмылка): Так бы сразу!
}

...: Дэймон помог мне подняться на борт.

Локация: Яхта день
Музыка: тишина

...: Мы прислушались. 

...: Яхта спокойно продолжила своё плавание. Никаких толчков больше не было.

...: Только сейчас я заметила, что так и не отпустила руку Дэймона.

Салли (мысли, удивление): «Что делать?»
*(1_3_3_1) [(Продолжать держать.)] //(улучшение отношений с Дэймоном)
*(1_3_3_2) [(Отдёрнуть руку.)]
-

{
- 1_3_3_1:

Музыка: романтическая

...: Я уставилась на руку Дэймона, сжимающую мою ладошку.

...: Краем глаза заметила, что он смотрит на меня.

...: Почувствовала, что краснею. Внизу живота приятно покалывало.

...: Мне не хватило духу поднять на него глаза.

...: Казалось, что стоит мне это сделать, и пути назад уже не будет.

Дэймон (улыбка): Ладошка вспотела. Испугалась?

...: Он говорил нежно, без капли усмешки в голосе.

...: Я продолжала смотреть в пол.

...: Дэймон погладил большим пальцем тыльную сторону моей ладони.

Уведомление: Кажется, ты начинаешь влюбляться.
~ Дэймон++

Дэймон (улыбка): Не нервничай, всё закончилось.

...: Мне стало неловко от собственной мысли.

Салли (мысли, смущение): «А, по-моему, всё только начинается…»

...: Дэймон отпустил мою руку и вернулся к штурвалу.

- 1_3_3_2:

...: Я отдёрнула руку.

Салли (смущение): Извини.

Дэймон (ухмылка): Ничего.

...: Он развернулся и пошёл к штурвалу.
}

Локация: Набережная день
Музыка: спокойная
Звуки окружения: тишина

...: Мы добрались до берега достаточно быстро.

Салли (мысли, задумчивость): «Интересно, я хоть раз переночую в своём номере?»

...: И я отправилась в номер к Бену.

Локация: Номер в отеле

...: В номере было пусто.

{ 
- Бен == -2:

Салли (убрать аксессуар, мысли): «Слава Богу. Смогу спокойно собрать вещи».

...: Я собрала чемодан и попросила администратора отеля переселить меня в другой номер.

Локация: Номер ГГ

...: Мой номер оказался не менее уютным.

Салли (мысли, задумчивость): «Надо позвонить Майклу и узнать, чем он занят».

...: Я набрала его номер.

Локация: Разговор с Майклом //экран пополам
Звук: набор номера
Ожидание: 2

Салли (улыбка): Майкл, привет. Чем занят?

Майкл (плавки, улыбка): Привет! Мы с ребятами выбрались на пляж посёрфить. Я тебе звонил.

...: Я проверила пропущенные, там действительно был один звонок от Майкла.

Салли (мысли, задумчивость): «Видимо он звонил, когда я была на яхте».

Салли (улыбка): Извини, не было связи.

Майкл (улыбка): Без проблем. Так ты приедешь?

Салли: А Бен там?

Майкл: Да. Где ему ещё быть, как не с нами?

...: Я задумалась.

Салли (мысли, задумчивость): «Конечно, мне бы не очень хотелось с ним видеться, но ведь это и мои друзья!»

Салли (мысли, задумчивость): «И я не сёрфила уже целую неделю!»

- Бен >=0:

Салли (убрать аксессуар, мысли, раздражение): «Ну и где его опять носит?!»

...: Я достала телефон и набрала Бену.

Звук: набор номера
Ожидание: 2

...: Прозвучало несколько гудков. Я уже собиралась положить трубку, как раздался голос.

Локация: Разговор с Беном //экран пополам

Бен (плавки): Да.

Салли (недоумение): Ты где?

Бен: Мы с ребятами на пляже, решили посёрфить.

Салли (раздражение): А почему мне не сказал?

Бен (раздражение): Салли, давай только не сейчас.

...: В его голосе слышалось недовольство.

Салли (мысли, недовольство): «Конечно… Уже небось забыл, как припёрся в номер пьяный. Можно снова быть обычным Беном».

Бен: Если хочешь, приезжай.

Салли (мысли, скепсис): «После такого вообще не хочется ехать».

Салли (мысли, задумчивость): «Но кроме него, там ещё и мои друзья. И я целую неделю не сёрфила!»
}

Салли (мысли, прищур): «Решено».

Салли: Говори адрес.

Локация: Пляж
Камера: справа
Музыка: позитивная

...: Я приехала на пляж, где мои друзья уже во всю покоряли волны.

...: Сильный порыв ветра взъерошил мне волосы.

Салли (Боди, Пучок, мысли, улыбка): «Отличная погода для сёрфа!»

...: Я взяла в аренду доску.

Гардероб (Мне понравилась..., Оплатить):
*(1_3_4_1) [Вейкборд]
*(1_3_4_2) [Сёрфборд] //(+1 Слава)
*(1_3_4_3) [Гладильная]
-

Звук: покупка

...: Я заметила на берегу друзей и двинулась в их сторону.

Салли (улыбка): Всем привет!

{Бен == -2:

...: Мы с Беном даже не посмотрели друг на друга.
}

Алан (улыбка): Привет! Где пропадала?

Салли (снисхождение): Если расскажу, не поверишь.

Стив (радость): А ты попробуй!

Салли (ухмылка): Скажем так. Я исследовала остров.

Грег: Удалось найти динофлагелляты?

...: Грег единственный из нас сидел в одежде. Он не умел сёрфить и никогда не горел желанием научиться.

Салли: Да! Спасибо, что спросил. Для меня это важно.

Салли (улыбка): Я очень давно мечтала их увидеть!

...: Бен хмыкнул себе под нос.

{1_3_4_2:

Майкл (плавки, улыбка): Клёвая доска!

Уведомление: +1 Слава
~ Слава++

Салли (ухмылка): Спасибо.

...: Майкл тепло улыбнулся мне.
}

Салли (задумчивость): А где Чарли?

Майкл (плавки, ухмылка): А ты как думаешь?

...: Он показал на большую волну, надвигающуюся на берег.

...: Несколько незнакомых сёрферов поднырнули под неё, боясь не справиться с такой силой.

...: Но только не Чарли.

...: Он сделал несколько гребков по волне и встал на гребень.

...: Даже с берега было слышно, как довольно кричит Чарли.

Майкл (скепсис): Вот придурок.

...: Волна начала закрываться. Чарли, естественно, направился прямо в образовавшуюся трубу.

Алан (удивление): Он не успеет.

...: Я с замиранием сердца следила за тем, как Чарли скрывается под волной.

Салли (мысли, надежда): «Давай-давай, миленький».

...: Его не было видно несколько мучительно долгих секунд.

Стив (удивление): Ну же, Чарли!

...: А потом он обогнал волну и крутанул сальто над гребнем.

Камера: справа налево

Чарли (слева, радость): Юху-у-у!

...: И нырнул в воду вместе с доской.

Камера: слева направо

Бен (плавки): Зря он постоянно так рискует.

Алан: Не может жить без адреналина.

Грег: Адреналин его явно до добра не доведёт.

...: Мы дружно смотрели на то, как Чарли победно выходил из воды.

...: Он заметил меня и чуть ускорил темп.

Чарли (радость): Салли!

...: Чарли подбежал ко мне, приподнял за талию и закружил в воздухе.

...: Я рассмеялась.

Салли (радость): Пусти. Уронишь же.

Чарли (радость): Ни за что в жизни!

{Бен >= 0:

Бен: Чарли, отпусти её.

Чарли: Да ладно тебе, Бен. Я сто лет не видел твою красавицу.

Бен (скепсис): Два дня.

...: Чарли не стал развивать тему.
}

...: Но он всё-таки поставил меня на землю.

Салли (мысли, задумчивость): «Что сказать?»
*(1_3_5_1) [Не ушибся?] //(+1 Милосердие)
*(1_3_5_2) [Ты когда головой думать начнёшь?] //(+1 Решительность)
-

{
- 1_3_5_1:

Уведомление: +1 Милосердие
~ Милосердие++

Чарли (радость): Да ты посмотри на меня.

Чарли (флирт): Такого как я так просто не сломать.

- 1_3_5_2:

Уведомление: +1 Решительность
~ Решительность++

Салли (скепсис): Так и разбиться можно, придурошный.

Чарли (флирт): Ты просто не смогла бы также, вот и бесишься.

...: Я легонько стукнула его кулачком по плечу.
}

Чарли (флирт): Может, соревнование?

Салли (снисхождение): Нет уж. С тебя на сегодня достаточно.

Майкл (флирт): Тогда со мной.

...: Я задумалась.

Салли (мысли, задумчивость): «Хм... Сёрфим мы с ним примерно на одном уровне».

{Майкл > 0:

Уведомление: У тебя хорошие отношения с Майклом.

Салли (мысли, флирт): «Надо бы добавить побольше азарта в это соревнование».

Салли (ухмылка): Только с одним условием.

Салли (флирт): Победитель загадывает проигравшему желание.

Майкл (флирт): Даже так? Тогда желание без ограничений.
}

Салли (флирт): Окей. Готовься проиграть, Майкл!

Майкл (флирт): Это мы ещё посмотрим.

Локация: Волны
Музыка: динамичная

...: Мы взяли доски и зашли в море.

...: Сели на них в ожидании хорошей волны.

Камера: затемнение

Салли (хитрая улыбка): Вот эта!

Майкл (удивление): Ты уверена? Достаточно сложная волна.

Салли (флирт): Уверена!

...: Мы погребли в сторону берега, чтобы поймать эту волну.

...: Я встала на доску и с лёгкостью поймала равновесие.

Салли (мысли, флирт): «Как же я скучала по этому чувству!»

...: Майкл не отставал.

Локация: Гребень волны

...: Мы оба поймали эту волну и двигались по гребню. Майкл был чуть впереди меня.

Майкл (ухмылка): Смотри не упади.

Салли (флирт): Лучше следи за своей доской.

...: Мы с Майклом были настроены серьёзно.

...: С берега доносились поддерживающие восклики ребят, каждый из которых болел за определённого участника состязания.

Майкл (удивление): Салли, осторожно.

...: Я обернулась и увидела, что волна начала закрываться.

Салли (удивление): Вижу.

Майкл (раздражение): Всё, хватит. Оно того не стоит.

Салли (на время 3 [2], мысли, страх): «Что делать?»
*(1_3_6_1) [(Остаться на волне.)] //(+1 Слава) (+1 Сила океана) (ГГ начинает что-то подозревать) (позже улучшение отношений с Джо) (если спорили, то ГГ выиграет желание)
*(1_3_6_2) [(Послушать Майкла.)] //(если спорили, то будет ничья)
-

{
-1_3_6_1:

Салли (мысли, раздражение): «Ну уж нет! Я так просто не сдамся!»

...: Я отрицательно мотнула головой.

Майкл (злость): Чтоб тебя!

...: Майкл вырулил на гребень, прыгнул и вместе с доской плюхнулся в воду.

Салли (мысли, ухмылка): «Слабак».

...: Я оставалась на стенке волны.

...: Она закрывалась быстрее, чем мне удавалось передвигаться. 

...: Солнечные лучи скрылись за стенками трубы, в которой я очутилась.

Звуки окружения: волна
Музыка: тишина

...: Меня окутала тишина, все посторонние звуки остались по ту сторону от окружающей меня воды.

...: И только шум разбивающейся волны смел меня потревожить. 

Локация: Труба

...: В трубе мечтает побывать каждый сёрфер, ведь это незабываемые ощущения!

Салли (удивление): Вау!

...: Повинуясь какому-то порыву, я развела руки и с обеих сторон коснулась воды.

Кат-сцена: ГГ в трубе

...: Но насколько это было красиво, настолько же и опасно.

...: Я увидела, как труба впереди меня начала становиться всё уже.

Салли (мысли, страх): «О, нет! Волна закрывается слишком быстро!»

Салли (мысли, страх): «Я не успею!»

...: Меня парализовал страх. Всё, что мне оставалось - это надеяться на лучшее.

Салли (мысли, зажмурилась): «Пожалуйста, пожалуйста, пожалуйста...»

...: Я зажмурилась, готовая к самому худшему исходу.

...: Уже было слышно, как позади меня всего в паре метров ломается волна.

Салли (мысли, спит): «Всё. Сейчас».

...: Я решила не прятаться от последствий своего решения и открыла глаза.

Звуки окружения: тишина

Салли: …

Музыка: загадочная

...: И увидела, как стенки трубы начали передо мной раздвигаться.

Уведомление: +1 Сила океана
~ Сила_океана++

...: Мои руки всё ещё были выставлены по сторонам, и я почувствовала, как вода стала врезаться в пальцы сильнее.

Салли (мысли, удивление): «Это что, я сделала?»

Уведомление: Ты начинаешь что-то подозревать.

...: То ли я стала двигаться быстрее, то ли волна стала закручиваться медленнее, но мне удалось выбраться из трубы.

Салли (мысли, задумчивость): «Нет. Не может быть».

...: Я отогнала эти бредовые мысли.

...: Волна разбилась где-то позади меня, когда я победоносно вырвалась из её смертельной хватки.

...: С берега послышались восторженные крики ребят.

Уведомление: +1 Слава
~ Слава++

- 1_3_6_2:

...: Волна была действительно слишком большой.

...: Мы с Майклом решили не рисковать, поднялись на гребень и с восторженным криком прыгнули в воду.
}

Локация: Пляж
Камера: слева направо
Музыка: позитивная
Звуки окружения: тишина

...: Я вышла на берег и подошла к друзьям. Майкл уже ждал меня здесь.

{
- 1_3_6_1:

Чарли (флирт): Красава, Салли.

Чарли (ухмылка): Не знал, что ты так можешь.

Салли (радость): Да я сама не ожидала.

Майкл (удивление): Да-а-а. Это было круто!

Майкл (ухмылка): Поздравляю с победой!

Салли (ухмылка): Спасибо.

{Майкл > 0:

Уведомление: Ты выиграла желание. Оно может пригодиться.

Салли (флирт): Теперь ты должен мне желание.

...: Майкл усмехнулся.

Майкл (ухмылка): Ну, загадывай.

Салли (снисхождение): Не-е-е-ет. Так просто ты не отделаешься.

Салли (флирт): Я оставлю своё желание на более подходящий случай.

...: Я хитро улыбнулась.
}

- 1_3_6_2:

Чарли (флирт): Что, испугались этой крошечной волны?

...: Чарли злорадствовал, будто это он выиграл наш с Майклом спор.

Салли (недоумение): Крошечной?

Салли (скепсис): Может, для тебя она и крошечная, но я не готова рисковать жизнью ради какого-то соревнования.

Майкл (ухмылка): Не слушай его, Салли.

Майкл (флирт): Тем более, ты бы всё равно проиграла.

...: Майкл довольно улыбнулся.

Алан (ухмылка): Майкл, не обижайся, но, по-моему, Салли катает лучше тебя.

...: Я победно посмотрела на Майкла.

Салли (флирт): Ха!

Майкл (ухмылка): Ладно-ладно. Проверим это в следующий раз.

{Майкл > 0:

Майкл (улыбка): Получается, ничья?

Салли (улыбка): Получается.

Уведомление: Ты не выиграла желание.
}

}

...: Мы ещё немного поболтали и договорились вечером встретиться в клубе, чтобы отметить сегодняшнее катание.

{
- Бен == -2:

...: Измученная сегодняшней каткой я отправилась в номер.

Локация: Номер ГГ
Музыка: спокойная
Звук: хлопок двери
Ожидание: 2

Салли (убрать одежду, убрать аксессуар, мысли, улыбка): «Как приятно оказаться дома».

...: Сегодняшний день изрядно меня вымотал. 

...: Единственным моим желанием было залечь откисать в горячую ванну, что, собственно, я и сделала.

- Бен >= 0:

...: Мы с Беном отправились в номер.

Локация: Номер в отеле
Музыка: спокойная
Звук: хлопок двери
Ожидание: 2

Салли (убрать одежду, убрать аксессуар): Может, поговорим?

Бен (убрать одежду): О чём?

Салли (недоумение): О нас, Бен.

Бен (закатил глаза): Ну давай поговорим о нас.

...: Бен согласился на разговор неохотно. Но у него в любом случае не было другого выбора.

Салли (недоумение): Тебя всё устраивает?

Бен (скепсис): Ну да. А что меня может не устраивать?

Салли: Ну, например, что мы почти не проводим время вместе.

Бен: Мне кажется, ты делаешь из мухи слона.

Салли (раздражение): А мне вот так совсем не кажется.

Салли: Нам нужно что-то менять пока...

Бен (недоумение): Пока что?

Салли (раздражение): Пока не стало слишком поздно.

...: Бен молча смотрел на меня, видимо, что-то обдумывая.

Бен: Хорошо, я тебя услышал. Я подумаю об этом.

Салли (мысли, скепсис): «Надеюсь».

...: Бен первым отправился в душ.

...: Я успела немного разложить оставшиеся в чемодане вещи и поставить чайник, как Бен уже вышел из ванной.

Салли (улыбка): Попьём чаю?

Бен (клубная): Не, мы с Майклом договорились встретиться пораньше и выпить пива.

Салли (удивление): Но я думала, что мы пойдём в клуб вместе. Как пара.

Бен: Прости, но я просто знаю, как долго ты собираешься. Решил не терять время.

...: Бен подошёл ко мне и поцеловал в висок.

Бен (улыбка): Не обижайся, встретимся в клубе.

...: Я молча смотрела на то, как он уходит.

Салли (мысли, раздражение): «Ну и ладно».

Салли (мысли, задумчивость): «Я ведь действительно долго собираюсь».

Салли (мысли, снисхождение): «А теперь ещё и не буду отказывать себе в удовольствии полежать в ванне».

...: Я отправилась в ванную комнату.
}

Камера: затемнение

...: Спустя час купаний я, наконец, вышла из душа. Посвежевшая и отдохнувшая.

Салли (в полотенце, улыбка): Всё-таки хороший номер!

Салли (мысли, задумчивость): «Так-с, пора бы примерить что-нибудь подходящее для сегодняшнего вечера».

Гардероб (Выбери одежду, Выбрать):
*(1_3_7_1) [Блестящая]
*(1_3_7_2) [Звезда]
*(1_3_7_3) [Маленькое чёрное платье]
-

Салли (мысли, задумчивость): «И привести в порядок волосы».

Гардероб (Выбери причёску, Выбрать):
*(1_3_8_1) [Волной]
*(1_3_8_2) [Причёска]
*(1_3_8_3) [На одну сторону]
-

...: Я посмотрелась напоследок в зеркало и отправилась в клуб.

Локация: Клуб снаружи
Музыка: клубная
Ожидание: 2

...: Заведение находилось возле пляжа, на котором днём проводились пенные вечеринки.

...: Стены клуба украшали панорамные окна.

...: Я подошла поближе, чтобы посмотреть обстановку внутри.

Салли (мысли, улыбка): «А вот и ребята».

...: Я увидела Бена.

Бен (клубная): ...

{
- Бен <= 0:

...: На его коленях сидела какая-то прошмандовка.

...: По-другому я не могла назвать эту вульгарно одетую девушку.

Салли (мысли, злость): «Вот же кабель!»

{
- Бен == -2:

Салли (мысли, недовольство): «Мы только вчера расстались, а он уже во всю обжимается с другой!»

Салли (мысли, злость): «Не могу на это смотреть!»

...: Сложно сказать почему, но мне была неприятна эта картина.

...: Это были не ревность и не обида.

...: Я уже не испытывала к Бену никаких чувств.

...: Но я настолько привыкла к тому, что он <i>мой</i>, что его поведение вызвало во мне море негативных эмоций.

Салли (мысли, злость): «Да как он мог?! Так сразу?!»

Салли (мысли, печаль): «Неужели он совсем ничего ко мне не испытывал?»
-> пляж

- Бен == 0:

Музыка: грустная

Уведомление: Из-за недостаточно хороших отношений Бен тебе изменил.

Салли (мысли, слёзы): «Да как он мог?!»

...: По моей щеке покатилась слёза.

Салли (мысли, слёзы): «Я столько терпела... Я ведь правда пыталась спасти наши отношения...»

...: Србравшись с духом, я вытерла слёзы.

Салли (мысли, раздражение): «Но такое не прощают».

...: Я стояла и смотрела, как Бен обжимается с этой девахой, чтобы его измена надолго отложилась в моей памяти, и позже я не поменяла своего решения.

...: Бен тоже заметил меня.

...: Он сразу же согнал девушку с колен.

...: Одними губами произнес:

Бен (грусть): Салли...

...: Я беззвучно ответила:

Салли (печаль): Нет...

Уведомление: Вы расстались с Беном.

...: Отрицательно покачала головой. Скорее даже для себя, чем для него.

...: И развернулась, чтобы поскорее покинуть это ставшее ненавистным место.
-> пляж
}

- Бен > 0:

...: Он разговаривал с какой-то безвкусно одетой девушкой.

...: Закрытая поза Бена говорила о том, что он был абсолютно не заинтересован в общении.

Салли (мысли, раздражение): «Что ей от него надо?»

...: Вдруг я увидела, как девушка потянулась, чтобы поправить прядь волос, небрежно лежающую на лице Бена.

Салли (мысли, гнев): «Что она себе позволяет?!»

...: Я уже была готова залететь в клуб и разобраться с обоими, но увидела, как Бен грубо оттолкнул руку девушки.

Уведомление: Благодаря крепким отношениям Бен тебе верен.

...: Она что-то возмущённо ему сказала и удалилась.

...: Бен перевёл свой недовольный взгляд на панорамное окно и увидел меня.

Бен (удивление): ...

...: Он тут же встал и вышел из клуба.

...: Я ждала его снаружи.

Музыка: грустная

Бен (удивление): Салли, я...

Салли (улыбка): Всё нормально, Бен. Я всё видела.

Бен (грусть): Ох, Салли.

...: Он крепко меня обнял.

Бен (грусть): Когда я увидел тебя, то так испугался, что ты неправильно всё поймёшь!

Бен (удивление): Эта девушка сама ко мне подошла! Я ничего не делал.

Салли (улыбка): Я тебе верю.

Бен (задумчивость): Знаешь, я много думал о нашем недавнем разговоре.

Бен: Ты действительно права. Я стал уделять тебе слишком мало времени.

Бен (грусть): Ты заслуживаешь большего.

Бен: Когда та девушка подошла, мне тут же стали понятны её намерения.

Бен (улыбка): Я сразу вспомнил тебя, как ты заботишься обо мне, как любишь...

Бен (раздражение): А я, дурак, перестал это ценить.

Бен (удивление): И я увидел тебя, и так испугался, что могу тебя потерять!

Бен (печаль): Это было бы самой большой ошибкой в моей жизни!

Бен (грусть): Прости меня! Прости за всё!

Бен (улыбка): Давай попробуем сначала?

Салли (мысли, задумчивость): «Что ответить?»
*(1_3_9_1) [Хорошо, я согласна.] //(ГГ спасёт отношения с Беном)

Уведомление: Ты спасла отношения с Беном.
~ Бен++

Музыка: романтическая

...: Бен обнял меня так крепко, будто делал это в последний раз в жизни. Или наоборот в первый.

...: Он прижал ладонями мои щеки и впился в губы.

...: Я узнала в его движениях ту нежность, что была два года назад.

...: Чуть отстранилась...

Салли (грустная улыбка): Ох, Бен...

Бен (улыбка): Чш-ш-ш-ш...

...: Он приложил указательный палец к моим губам.

Бен (улыбка): Теперь всё будет по-другому.

...: Бен закутал меня в свои тёплые, давно ставшие родными объятия. 

...: Мы ещё долго так стояли, не в силах оторваться друг от друга. 

...: Я впервые за долгое время почувствовала себя по-настоящему счастливой.

Камера: Затемнение
Музыка: клубная

Бен: Точно не хочешь зайти?

Салли: Нет... Не то настроение.

Салли (улыбка): А ты иди. Ребята наверняка тебя уже заждались.

Бен (недоумение): Точно? Если хочешь, то я могу составить тебе компанию.

Салли (улыбка): Всё хорошо, не нужно.

Салли (улыбка): Иди. Повеселись там за нас обоих.

Бен (улыбка): Хорошо. Если что, звони.

...: Бен зашёл в клуб. Я проводила своего возлюбленного нежным взглядом.

-> пляж

*(1_3_9_2) [Ты прав. Я достойна большего.] //(ГГ расстанется с Беном)

Салли: Я очень долго терпела твои выходки и не уверена, что готова терпеть их дальше.

Салли (печаль): Прости, но мне кажется, нам будет лучше друг без друга.

Салли (мысли): «По крайней мере мне».

Бен (грусть): Хорошо, я тебя понял.

Уведомление: Ты бросила Бена.
~ Бен--
~ Бен--

...: Бен опустил голову и пошёл обратно в клуб.

...: Перед тем как исчезнуть из вида, я услышала всхлип.

Салли (мысли, недоумение): «Он что, плачет?»

-> пляж
}

- (пляж)

...: Мне больше не хотелось идти в клуб, поэтому я вышла на пляж подышать свежим прибрежным воздухом.

Локация: Пляж ночь
Музыка: тишина
Звуки окружения: штиль

...: Я присела на шезлонг, чтобы переварить всё, что сейчас произошло.

Камера: Затемнение

Майкл (силуэт): Салли?

...: Откуда-то сбоку послышался голос Майкла.

Салли (удивление): А?

...: Я увидела знакомое лицо, выглядывающее из-за занавески пляжной перголы.

Майкл: Иди сюда.

Локация: Пергола
Музыка: спокойная
Звуки окружения: тишина

...: Майкл сидел на кровати, скрытой от посторонних глаз белыми занавесками.

...: В руках он держал открытую бутылку джина.

...: Я пристроилась рядом.

Майкл (клубная): Почему ты не в клубе?

{1_3_7_2:

Майкл (ухмылка): Грех в таком платье сидеть на пустом пляже.

Майкл (улыбка): Люди должны увидеть такую красавицу!

...: Я смущённо отвела взгляд.

Салли (смущение): Спасибо.
}

Салли: У меня нет настроения.

Салли: А ты?

Майкл: Тоже.

Майкл (ухмылка): Будешь?

...: Он протянул мне бутылку джина.

Салли (недоумение): А есть что-нибудь полегче?

...: Майкл отрицательно мотнул головой.

Салли (мысли, задумчивость): «Выпить действительно хочется».

...: Я сделала глоток.

Салли (раздражение): Ух…

...: Майкл слегка рассмеялся.

{
- Майкл > 0:

Уведомление: У тебя хорошие отношения с Майклом.

Майкл: Я так давно тебя знаю, Салли.

Майкл: Ты мне стала по-настоящему близким человеком.

Салли (улыбка): Ты мне тоже.

Майкл: Не перебивай, пожалуйста.

...: Было видно, что Майклу тяжело собраться с мыслями.

Салли (мысли, недоумение): «Он что, волнуется? Или джин даёт о себе знать?»

Майкл: Я так долго наблюдал, как к тебе относится Бен.

Майкл: Никогда не понимал, почему ты с ним.

Майкл: Ты достойна человека, который будет по-настоящему любить тебя. 

...: Майкл всё это время проникновенно смотрел мне в глаза.

...: Что-то в моём сердце кольнуло на этой фразе.

...: Я сделала ещё один глоток джина, чтобы скрыть волнение.

Майкл (печаль): Прости, что говорю это. Я не должен…

Салли: Всё нормально.

Майкл: Прости ещё раз.

Салли: Не нужно…

Музыка: романтическая

...: Я не смогла договорить. Майкл прильнул к моим губам.

...: Он поцеловал меня так нежно, с трепетом... Будто мечтал об этом очень давно.

...: И этот поцелуй вызвал во мне бурю эмоций.

...: Это было так неожиданно, так искренне, что моя душа перевернулась.

...: Я вдруг осознала, что он всегда общался со мной с нежностью, не присущей другу.

Салли (мысли, удивление): «Как я могла не замечать этого раньше?»

...: Этот поцелуй вскружил мне голову. Я вдруг поняла, что сильнее всего на свете хочу, чтобы Майкл не отстранялся.

...: Но он отстранился.

Майкл (печаль): Прости, я не должен был.

Майкл (раздражение): Бен мой друг. А я сейчас здесь с тобой…

...: Он облокотился на колени и закрыл лицо руками.

Салли (печаль): Майкл, всё хорошо. Мы с Беном уже не в месте.

Майкл (раздражение): Это ничего не меняет. С друзьями так не поступают.

...: Было понятно, что Майкл загнал себя в угол.

...: Он наконец-то сделал то, о чём так долго мечтал, но теперь винил себя за это.

{
- 1_3_6_1:

Уведомление: Ты можешь воспользоваться выигранным желанием.

Салли: Майкл.

Майкл (печаль): Что?

Салли: Я хочу загадать желание.

Уведомление: Внимание! Следующий выбор может привести к интимной близости.

Салли: …
*(1_3_10_1) [Поцелуй меня ещё раз.]

...: Майкл выпрямился и повернулся ко мне.

...: Посмотрел в мои преисполненные желанием близости глаза.

...: Немного помедлил, сомневаясь в правильности своего решения.

...: А потом прильнул ко мне всем телом и страстно поцеловал.

...: В его движениях больше не было неуверенности.

...: Он принял решение и смирился с его последствиями.

...: Майкл нежно опустил меня на кровать, продолжая впиваться в мои губы.

...: Я целовала его так жадно, как, наверное, не целовалась никогда в жизни.

...: Губы Майкла скользнули чуть ниже и принялись ласкать мою шею.

...: Я тяжело дышала. Внизу живота нарастало приятное ощущение, греющее изнутри.

...: Прошептала его имя.

Салли (с улыбкой): Майкл…

...: Запустила руки в его волосы.

...: Майкл опустился ещё ниже, забирая с собой лямки моего платья.

...: Провёл языком вокруг моего соска и поднял свой затупаненный наслаждением взгляд на меня.

...: В этом взгляде было столько нежности и желания, что я не смогла его вытерпеть и подняла глаза к звёздному небу.

...: Майкл продолжил ласкать мою грудь, опускаясь всё ниже.

...: Я застонала.

...: Он чуть отстранился, чтобы до конца снять с меня платье.

...: Скинул с себя рубашку.

Салли (бельё, смущение): …

Майкл (полуголый, улыбка): …

...: Взял мою ножку и поцеловал стопу… Затем колено… Внутреннюю часть бедра…

...: Я пылала изнутри. Мне было его мало.

...: Майкл чуть раздвинул мне ноги, бросил нежный, но возбужденный взгляд, как бы спрашивая разрешения...

...: И поцеловал самый нежный участок моего тела.

...: От этого прикосновения по коже пробежала волна мурашек.

...: Майкл водил руками по моей талии, груди, бёдрам, при этом продолжая доставлять мне неимоверное удовольствие.

...: Ещё немного, и я бы не выдержала всей этой ласки.

Салли (смущение): Иди ко мне.

...: Повторять дважды не пришлось.

...: Майкл одним движением вернулся ко мне и усадил меня на себя.

...: Он так легко это сделал, что на меня обрушилась новая волна возбуждения.

...: Я двигалась медленно, дразняще, наслаждаясь его нетерпеливым взглядом.

Майкл (флирт): Что же ты со мной делаешь…

Салли (страсть): …

...: Майкл поднялся и обнял меня всем телом. Теперь он управлял ситуацией.

Кат-сцена: с Майклом в занавесках
Локация: с Майклом в занавесках

...: Мы двигались быстро, наслаждаясь каждым мгновением соприкосновения наших тел.

...: Я громко стонала.

...: Тепло в моём теле нарастало с огромной скоростью, но я сдерживала себя, чтобы разделить этот момент с Майклом.

...: Он поцеловал мою шею и оттянул кусочек нежной кожи.

...: Это стало последней каплей.

Камера: Вспышка
Локация: Пергола

...: Мы с Майклом рухнули на кровать.

...: Он сразу же загрёб меня в свои объятия.

...: Мы продолжали тяжело дышать, наши тела будто стали единым целым.

Салли (смущение): Майкл…

Майкл (улыбка): Что?

Салли (улыбка): Я хочу, чтобы этот вечер не заканчивался.

...: Майкл улыбнулся, сел на кровать и, вложив мои ладони в свои, потянул меня за собой.

Майкл (улыбка): Я постараюсь, чтобы он длился как можно дольше.

...: Майкл протянул мне бутылку джина.

Майкл (улыбка): Выпей.

Салли (улыбка): Зачем? Мне и так с тобой хорошо.

Майкл (флирт): Чтобы не замёрзнуть.

Салли (недоумение): В смысле?

...: Он улыбнулся и одним движением подхватил меня на руки.

Салли (радость): Что ты делаешь? Пусти!

...: Я вырывалась, но скорее для виду.

...: Майкл смеялся, а я не могла не смеяться вместе с ним.

Локация: Лунная дорожка

...: Он зашёл в море по пояс, держа меня над водой.

Майкл (флирт): Готова?

Салли (радость): Нет, подожди.

...: Я открыла бутылку джина и сделала большой глоток.

Салли (зажмурилась с улыбкой): Давай!

Звук: визг счастья

...: Я завизжала.

...: Майкл опустил нас с головой в воду.

...: Я открыла глаза. Лунный свет позволил мне увидеть счастливое лицо Майкла.

Майкл (с улыбкой): ...

Салли (мысли, счастье): «Ох, Майкл. Как бы я хотела, чтобы ты всегда был таким счастливым».

...: Он, всё также держа меня на руках, вынырнул из воды и закружился со мной над морской гладью.

...: От соприкосновения с водой мои ноги создавали брызги, которые разлетались вокруг под наш искренний и такой детский смех.

...: Я запрокинула голову, чтобы посмотреть на небо, усыпанное яркими звёздами.

Салли (мокрая, улыбка): Как красиво…

...: Майкл остановился.

Майкл (мокрый, улыбка): Да…

...: Я повернула голову и встретилась с ним взглядом. Майкл смотрел не на небо, нет...

...: Он смотрел на меня. 

Майкл (улыбка): Этот вечер останется в моей памяти навсегда.

...: Он приблизился к моим губам.

...: Майкл целовал меня нежно, долго, отдавая мне всего себя.

...: Я пыталась как можно лучше запомнить этот момент, потому что понимала, что это наш последний поцелуй.

Кат-сцена: Поцелуй с Майклом

...: Мы вышли на берег, крепко держась за руки. 

...: Майкл заботливо обернул меня в махровое полотенце, усадил на кровать и сел рядом, заключив меня в свои объятия.

Локация: Пергола

...: Мы пили джин, смеялись и разговаривали о всякой ерунде.

...: Мне очень хотелось, чтобы мы общались так всегда.

...: Но этому не суждено было случиться.

Майкл (убрать аксессуар, улыбка): Салли, я…

Салли (убрать аксессуар, улыбка): Я тоже.

Майкл (печаль): Но ты же понимаешь, что…

Салли (печаль): Понимаю.

...: Он крепко меня обнял.
-> секрет

*(1_3_10_2) [Обними меня.]

...: Майкл выпрямился и повернулся ко мне.

...: Заглянул в мои добрые, наполненные пониманием глаза.

...: И заключил в свои тёплые крепкие объятия.

Майкл (улыбка): Спасибо.

...: Я обняла его ещё крепче.

...: По моей щеке прокатилась слеза.

...: Мне было так обидно за него… За нас…

...: Но мы не смогли бы быть вместе. Майкл не смог бы.
-> секрет

- 1_3_6_2:
-> секрет
}

- Майкл == 0:

Уведомление: У тебя недостаточно хорошие отношения с Майклом.

Майкл (улыбка): Хороший вечер.

...: Я опрокинула свой взгляд на небо, усыпанное яркими звёздами.

Салли (улыбка): Да…

Майкл (ухмылка): А стыренная у ребят бутылка джина сделала его ещё лучше.

...: Он посмотрел на меня с наигранно серьёзным лицом и сказал, приложив указательный палец к своим губам.

Майкл (флирт): Только тс-с-с-с.

-> секрет
}

- (секрет)

...: Я улыбнулась.

Салли (улыбка): Всё хорошо. Это останется между нами.

Майкл (улыбка): Спасибо… За всё.

...: Он поцеловал меня в лоб, взял бутылку джина и ушёл, оставив меня наедине с собственными мыслями.

...: Передо мной расстилалась лунная дорожка, радушно приглашая меня в объятия моря.

Салли: «Мне не так долго осталось тут находиться».

Салли (задумчивость): «Возможно, у меня есть последний шанс снова побывать в Атлантиде».

Салли: «Да, решено. Я возвращаюсь».

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!
*Продолжить
-> TZMs01e04