=== TZMs01e04 ===
Серия: Серия 4/10 (сезон 1)
Описание: Дома хорошо, но в гостях лучше.

*[Играть]
-

{
- Бен > 0:

Локация: Номер в отеле
Музыка: позитивная

... (Тайна Затерянного Мира): Серия 4: Возвращение 

Ожидание: 2

...: Я медленно перевернулась с одного бока на другой и приоткрыла глаза.

...: Передо мной мило посапывал Бен.

Салли (ночнушка, распущенные, мысли, улыбка): «Как же я рада, что у нас снова всё хорошо!»

...: Я обняла Бена и поцеловала в макушку.

...: Он издал пару сонных звуков, но так и не проснулся.

Уведомление: Внимание! Следующий выбор может привести к интимной близости.

Салли (мысли, улыбка): «Что делать?»
*(1_4_1_1) [Разбудить поцелуем.] //(улучшение отношений с Беном)

...: Я чуть приподнялась над Беном и нежно поцеловала его в щёку.

...: Бен улыбнулся сквозь сон.

Бен (трусы, с улыбкой): Салли, что ты делаешь?

...: Я ласково повернула Бена на спину и коротко поцеловала в губы.

...: Бен приоткрыл глаза.

Бен (улыбка): Салли…

...: Я поцеловала его снова, на этот раз дольше.

Бен (флирт): М-м-м-м…

...: Он обхватил меня руками и, перевернувшись со мной в обнимку, оказался сверху.

Бен (флирт): Решила сделать себе хорошее утро?

Салли (флирт): Не только себе…

Кат-сцена: Утро с Беном
Локация: Утро с Беном
Музыка: романтическая

...: Бен целовал меня нежно, заботливо.

...: Он снял мои трусики, не отрываясь от нашего поцелуя, и одной рукой раздвинул мне ноги.

...: Я почувствовала, как он входит в меня, аккуратно, постепенно наращивая темп.

...: Он хорошо знал, что мне нравится в постели, и было видно, что он в первую очередь думал обо мне.

...: Бен двигался медленно, стараясь доставить мне максимальное удовольствие.

Локация: Номер в отеле

Салли (улыбка): Как же я по тебе скучала!

Бен (улыбка): Мы же видимся каждый день.

Салли (улыбка): Нет, я скучала по настоящему тебе.

...: Он отстранился, посмотрел на меня и по его щеке покатилась слеза.

Бен (печаль): Ох, Салли…

...: Он обнял меня крепче и его движения стали жёстче, сильнее.

...: Каждый толчок отзывался во мне новой волной наслаждения.

Салли (страсть): Да! Да!

Камера: Вспышка

...: Бен рухнул на кровать рядом со мной.

Бен: Салли, я так тебя люблю. Спасибо, что спасла наши отношения.

Уведомление: Бен не переставал любить тебя.
~ Бен++

...: Он повернул ко мне голову и поцеловал меня в щёку, от чего та стала влажной.

Салли (мысли, удивление): «Он что, плачет?»

...: А потом развернулся ко мне спиной и накрыл голову одеялом, чтобы я не видела его слёз.

Бен (зажмурился): Я, наверное, ещё посплю.

Салли (мысли, удивление): «Вот это да. Не думала, что могу вызвать в нём такой всплеск эмоций».

Салли (улыбка): Хорошо.

-> номер

*(1_4_1_2) [Не будить.]

Салли (мысли, улыбка): «Пусть поспит. Наверняка, после вчерашнего не выспался».

-> номер

- Бен < 0:

Локация: Номер ГГ
Музыка: позитивная

... (Тайна Затерянного Мира): Серия 4: Возвращение 

Ожидание: 2

...: Я проснулась под пение птиц за окном.

Салли (ночнушка, распущенные, с улыбкой): М-м-м-м…

Салли (мысли, улыбка): «Как же сладко я спала!»

-> номер

- Бен == 0:

Локация: Номер ГГ
Музыка: позитивная

... (Тайна Затерянного Мира): Серия 4: Возвращение 

Ожидание: 2

...: Я проснулась под пение птиц за окном.

...: Вчера ночью, вернувшись в отель, я первым же делом попросила переселить меня в другой номер.

...: Это было одно из немногих правильных решений, принятых мною за последнее время.

Салли (ночнушка, распущенные, с улыбкой): М-м-м-м…

Салли (мысли, улыбка): «Как же сладко я спала!»

-> номер
}

- (номер)

Музыка: позитивная

...: Я встала с кровати и привела себя в порядок.

Салли (мысли, улыбка): «Так-с, что же мне надеть сегодня?»

Салли (мысли, задумчивость): «Мне предстоит долгий путь. Нужно выбрать что-нибудь поудобнее».

Гардероб (Выбери одежду, Выбрать):
*(1_4_2_1) [Джинсы с топом]
*(1_4_2_2) [Шорты с топом]
*(1_4_2_3) [Лосины с майкой]
-

...: Я быстро расчесалась, перекусила и отправилась на причал.

Локация: Причал
Кмера: слева направо

...: На берегу моря меня встретил Фил.

Фил (радость): Вернулась!

...: Фил улыбался во все свои двадцать восемь зубов.

Салли (улыбка): Вернулась.

Фил (флирт): Пришла деда навестить или за катером?

Салли (мысли, задумчивость): «Что ответить?»
*(1_4_3_1) [За катером.] //(+1 Решительность)
*(1_4_3_2) [Вас навестить.] //(+1 Милосердие)
-
{
- 1_4_3_1:

Уведомление: +1 Решительность
~ Решительность++

Фил: Сразу по делу, уважаю.

Фил (флирт): Но, может, угодишь старику? 

Фил (улыбка): Чайник дома горячий. Составишь деду компанию?

Салли (мысли, задумчивость): «Отказывать неудобно».

Салли (улыбка): Да, конечно.

- 1_4_3_2:

Уведомление: +1 Милосердие
~ Милосердие++

Фил (радость): Ай, молодец! Радуешь старика.

Фил (флирт): Ну пойдём скорее. Чайник уже стынет.
}

...: Я направилась вслед за рыбаком в небольшой домик на берегу моря.

Локация: Кухня в домике у моря
Музыка: спокойная

...: Мы оказались не одни.

...: За столом сидел и пил чай Дэймон в компании той темноволосой красотки.

...: Увидев меня, Дэймон поперхнулся.

Дэймон (базовая, удивление): …

Лили (повседневная, злость): А она что здесь делает?!

...: Фил пропустил мимо ушей грубость девушки.

Фил (улыбка): Надеюсь, мы вам не помешали.

Дэймон (улыбка): Разумеется, нет.

...: Дэймон расплылся в гостеприимной улыбке.

...: Я села за стол, и Фил любезно налил мне чай.

Выбор предмета (В чашке оказался..., Отпить):
*[Чёрный чай]
*[Зелёный чай]
*[Фруктовый чай]
-

...: Девушка, как ни странно, не была настроена на общение со мной.

...: Я решила прервать звенящую тишину и приветливо улыбнулась.

Салли (улыбка): Я Салли.

Лили (недовольство): Я знаю, кто ты.

Лили (злость): Что ты здесь забыла?!

Дэймон: Лили, успокойся.

{
- Решительность > Милосердие:

Уведомление: Путь Решительности.

Салли (улыбка): О, нет, не беспокойся, Дэймон. Всё нормально.

Салли (хитрая улыбка): Девушку просто задело, что я пришла тебя навестить. Я понимаю.

Салли (флирт): Но я не могла не прийти и не поблагодарить тебя за тот вечер.

...: Краем глаза я заметила, как вскипает лицо Лили.

Лили (гнев): ...

...: А вот Дэймона эта ситуация забавляла.

Дэймон (радость): …

Лили (гнев): Да как ты смеешь?!

- Милосердие > Решительность:

Уведомление: Путь Милосердия.

Салли (улыбка): Меня позвал Фил выпить с ним чаю.

Салли: Я не знала, что вы тоже будете здесь.

Лили (гнев): Узнала? Теперь вали!
}

Фил (злость): А ну, цыц!

Фил (злость): Я не позволю повышать голос в моём доме!

...: Лили недовольно оскалилась, но всё же замолчала.

Фил: Вот и славно.

Фил (улыбка): Дэймон, ты так и не рассказал, как вы с Салли сплавали.

...: Фил определённо был на моей стороне. 

...: Я заметила, что Лили не вызывает в нём никаких положительных эмоций.

Дэймон (удивление): Кхм-кхм.

Дэймон (неловкость): Фил, давай я тебе потом расскажу.

...: Дэймон попал в очень неловкую ситуацию, но держался он, надо признать, весьма уверенно.

Лили (удивление): А почему? 

Лили (флирт): По-моему, Филу будет очень интересно узнать, как ты обманул бедную девочку.

Фил (удивление): Обманул?

...: Фил укоризненно посмотрел на Дэймона.

Салли (мысли, задумчивость): «Что сделать?»
*(1_4_4_1) [(Защитить Дэймона.)] //(улучшение отношений с Дэймоном)
*(1_4_4_2) [(Не лезть.)]
-

{
- 1_4_4_1:

Салли (улыбка): О, нет. Не беспокойтесь.

Салли (флирт): У нас получилось отличное свидание.

...: Дэймон довольно посмотрел на меня. В его взгляде читалась фраза:

Дэймон (мысли, флирт): «Так всё-таки это было свидание».

Уведомление: Дэймон доволен твоим ответом.
~ Дэймон++

- 1_4_4_2:

Дэймон: Никто никого не обманывал.

Дэймон (ухмылка): Просто немного приукрасил ситуацию.
}

Лили (флирт): Да, мы уже замяли этот инцидент.

...: Лили провела рукой по своей шее, намеренно очерчивая красивое жемчужное колье.

Салли (мысли, недоумение): «Это что, Дэймон ей подарил?»

...: Она заправила прядь волос за ухо и, как бы невзначай, прикоснулась к засосу на своей шее, которого до этого момента я не замечала.

...: Лили одарила меня взглядом, переполненным чувством собственного превосходства.

Лили (флирт): ...

Салли (мысли, прищур): «Вот же змея!»

...: Дэймон заметил этот спектакль и спрятал свой взгляд в чашке ароматного чая.

Лили (флирт): Ладно, была рада увидеться.

Лили: Дэймон, проводишь?

...: Я ещё не видела Дэймона таким поникшим.

Дэймон (печаль): Да, конечно.

...: Они вышли, и мы остались с Филом вдвоём.

Фил (злость): Вот змеюка!

...: Я усмехнулась. Наши с Филом мысли совпадали.

Фил: Ладно, не будем о плохом.

Фил (улыбка): Ты катер-то будешь брать?

...: Я утвердительно закивала головой.

Салли: Сколько с меня?

Фил: Ой, да брось.

Фил (флирт): Дэймон без умолка про тебя трещал. Ты ж мне как родная уже.

...: Я почувствовала, как моё лицо заливается краской.

Фил (злость): Лучше змеюку эту от него отвадь. Куда больше пользы будет, чем от этих денег.

...: Последнюю фразу я проигнорировала.

Салли (улыбка): Спасибо Вам.

...: Дедушка широко улыбнулся и, протянув мне ключи, жестом указал на письменный стол.

Фил: Как накатаешься, положи в этот ящик.

Салли (улыбка): Хорошо.

...: Я благодарно улыбнулась и отправилась на причал.

Локация: Причал
Камера: справа

...: Возле катера меня поджидал Дэймон.

Дэймон (снисхождение): Ну что, цветочек. Составить компанию?

Салли (мысли, недоумение): «Что ответить?»
*(1_4_5_1) [Шутишь? После такого?! Нет, спасибо.] //(ухудшение отношений с Дэймоном)
*(1_4_5_2) [Не в этот раз.]
-

{
- 1_4_5_1:

Салли (недовольство): Ты, значит, там обжимаешься с какой-то красоткой, спишь с ней.

Салли (злость): А потом делаешь вид, что ничего не произошло и снова ко мне лезешь?

Дэймон (недоумение): Ты меня отчитываешь?

Салли (злость): Да!

Дэймон (скепсис): Я что-то упустил. Ты моя девушка?

...: Я вылупила на него удивлённые глаза.

Салли (удивление): Нет.

Дэймон (скепсис): Жена?

Салли (злость): Конечно, нет.

Дэймон (скепсис): Тогда, может быть, мама?

...: Я закатила глаза.

Дэймон (серьёзность): Тогда я не понимаю, почему ты решила, что имеешь право так со мной разговаривать.

Уведомление: Дэймону не понравился твой тон.
~ Дэймон--

Дэймон (скепсис): Не хватало мне в жизни ещё одной истерички.

...: Он развернулся и ушёл, не желая меня больше слушать.

Салли (мысли, удивление): «А он прав. Кто я ему, чтобы закатывать скандалы?»

Салли (мысли, печаль): «Никто».

- 1_4_5_2:

Салли (улыбка): Извини, но сегодня встречу закат как-нибудь без тебя.

Дэймон (ухмылка): Опрометчивое решение, но как знаешь.

...: Дэймон развернулся и пошёл к берегу.
}

...: Я забралась в катер и отправилась к острову, с которого всё началось.

Локация: Остров днём
Музыка: основная

...: Я пришвартовала катер на уже знакомое место.

...: По привычке достала акваланг.

Салли (мысли, снисхождение): «Хах. Смешно. Зачем он мне теперь нужен?»

...: Я откинула бесполезный инвентарь в сторону и прыгнула в воду в чём была.

...: Прохладная морская вода подарила моей коже чувство свежести после долгого пребывания на полуденном солнце.

Локация: Пещера днём

...: Я нырнула в узкий подводный проход и, вынырнув в пещере, по наитию жадно вдохнула воздух.

Салли (мысли, задумчивость): «Всё ещё задерживаю дыхание по привычке».

...: Выбравшись из воды, я принялась рассматривать пещеру, которая совсем недавно чуть меня не убила.

Салли (мокрая, мысли, задумчивость): «Судя по всему, тут должна быть такая же панель, как внизу».

...: После недолгих поисков моя ладошка провалилась.

Локация: Пещера днём водоворот

...: Обернувшись на звук бурлящей воды, я увидела тот злополучный водоворот.

Салли (недоумение): Ох, Салли, ну и куда ты опять лезешь?

...: Я прыгнула в воду.

Камера: Брызги

Локация: У тоннеля

...: Приземление оказалось удачным.

Салли (убрать аксессуар, мысли, улыбка): «А я начинаю к этому привыкать».

...: Я надела подаренные Алексой сандали и, недолго думая, отправилась к её дому.

Локация: Старый город

...: Я постучалась.

...: Ощущение было необычным. Кулак двигался медленно, а звук вышел глухим. 

...: Но Алекса меня услышала.

Алекса (силуэт): Кто там?

Салли (ухмылка): Твоя чокнутая подружка.

...: Дверь тотчас распахнулась.

{
- Алекса >= 3:

Уведомление: Благодаря хорошим отношениям с Алексой она тебя так встречает.

Алекса (убрать силуэт, радость): Салли! Ты вернулась!

...: Алекса налетела на меня и крепко обняла.

Салли (радость): Осторожно, задушишь.

...: Девушка высвободила меня из своих объятий.

Алекса (радость): Я так рада тебя видеть!

- Алекса < 3:

Алекса (убрать силуэт, удивление): Вот это да! Ты решила вернуться?

Салли (улыбка): Угу.

Алекса (ухмылка): Что послужило поводом?

Салли (хитрая улыбка): Решила, что грех упускать такую возможность.

Салли (улыбка): Хочу познакомиться с твоим городом поближе.

Алекса (флирт): Хорошее решение!
}

Алекса (улыбка): Поплыли скорее в дом!

...: Алекса схватила меня за руку и потащила в свою комнату.

Локация: Комната Алексы

Алекса (улыбка): Выбирай!

...: На её кровати лежало несколько нарядов.

Салли (удивление): Это для меня?

Алекса (улыбка): Да!

Салли (недоумение): Но как ты…

Алекса (снисхождение): Ой, да брось, я же знала, что ты вернёшься.

Салли (снисхождение): …

{
- 1_4_2_1:

Алекса (флирт): Выглядишь ты, конечно, клёво. Но у нас так не ходят.

- 1_4_2_2:

Алекса (ухмылка): Выглядишь, конечно, стильно... Но у нас так не ходят.

- 1_4_2_3: 

Алекса (радость): На этот раз хоть в одежде. Но всё равно не то.
}

...: Я подошла к кровати, чтобы примерить пару нарядов.

Гардероб (Выбери одежду, Выбрать):
*(1_4_6_1) [Открытый]
*(1_4_6_2) [Энергия Кристалла] //(+1 Слава)
*(1_4_6_3) [Закрытый]
-

{
- 1_4_6_1:

Алекса (ухмылка): Мне нравится твой вкус.

Алекса(хитрая улыбка): Одежда только скрывает твою природную красоту.

Алекса (флирт): Чем её меньше, тем лучше.

Салли (смущение): …

- 1_4_6_2:

Алекса (ухмылка): Решила выбрать мой самый лучший наряд?

Алекса (флирт): Одобряю.

Алекса (ухмылка): В нём будет тяжело не привлекать к себе внимание.

Алекса (флирт): Особенно с такой фигурой.

Уведомление: +1 Слава
~ Слава++

Салли (смущение): …

- 1_4_6_3:

Алекса (флирт): А ты у нас, значит, скромница, да?

Салли (ухмылка): Только с виду.
}

...: Алекса снова взяла меня за руку и потащила за собой. На этот раз в сторону выхода.

Алекса (флирт): Поплыли, мне надо тебя кое с кем познакомить.

Салли (удивление): Ты кому-то обо мне рассказала?

Алекса (улыбка): Да, но ему можно доверять.

Салли (мысли, задумчивость): «Что ответить?»
*(1_4_7_1) [Ты в этом уверена?] //(+1 Милосердие)
*(1_4_7_2) [Ты в своём уме?!] //(+1 Решительность)
-

{
- 1_4_7_1:

Уведомление: +1 Милосердие
~ Милосердие++

...: Я остановилась.

Алекса (улыбка): Да не беспокойся. Я доверяю Джо как себе.

Салли (задумчивость): Ладно.

Салли: Но только, пожалуйста, больше никому про меня не рассказывай.

Алекса (улыбка): И не собиралась.

- 1_4_7_2:

Уведомление: +1 Решительность
~ Решительность++

...: Я отдёрнула руку.

Салли (раздражение): Не просто так вы не раскрыли нам своё существование.

Салли (недоумение): А если кто-нибудь ещё обо мне узнает?

Салли (раздражение): Тогда со мной может произойти всё, что угодно, но точно ничего хорошего.

Алекса: Успокойся. Джо можно доверять. Поверь мне.
}

...: Алекса перехватила мою руку, и мы направились на встречу с этим таинственным Джо.

Локация: Дворец

...: Время в дороге пролетело незаметно, и вскоре мы остановились возле главного дворца Атлантиды.

Алекса: Подожди меня тут, я сейчас.

...: Алекса слезла с байка и скрылась за массивными дверями дворца.

Камера: Затемнение

...: Вернулась она уже в компании симпатичного молодого человека.

Джо (улыбка): Привет. Меня зовут Джо. Ну как тебе здесь?

Салли: Привет. Необычно.

Алекса (удивление): Джо, да она почти ничего здесь не видела! 

Алекса (флирт): Покажи ей королевский сад! Такого на суше точно нет!

Салли (снисхождение): Не хочу тебя расстраивать, но у нас почти ничего из <i>этого</i> нет.

...: Я обвела рукой весь город.

Джо (улыбка): Плывём за мной.

...: Джо обвёл нас вокруг дворца. Перед моими глазами оказалось место, полное жизни.

Локация: Морской сад
Музыка: загадочная

...: Вокруг меня проплывали морские обитатели, которых я не видела даже на картинках.

...: Сад светился и жил своей жизнью.

...: Каждое причудливое растение здесь выполняло свою функцию.

...: Я увидела место рождения светящихся медуз.

Кат-сцена: Рождение медузы

Салли (удивление): Да это же рай для микробиолога!

Салли (счастье): Невероятно!

Салли (задумчивость): Почему все эти существа не уплывают?

Джо (улыбка): Это их дом.

Джо: Я подкармливаю рыб и слежу за гармонией в саду.

Джо: Чтобы всем всего хватало: как флоре, так и фауне.

Алекса (улыбка): Салли, плыви сюда!

...: Мы с Джо поднялись к девушке.

Локация: Морской сад чуть выше

Алекса (улыбка): Протяни руку.

...: Рядом с нами проплывала стая больших черепах.

Джо (улыбка): Давай, не бойся.

...: Джо подплыл к одной из них и зацепился за панцирь.

...: Алекса сделала то же самое.

Салли (мысли, задумчивость): «Как поступить?»
*(1_4_8_1) [(Смотреть на ребят.)]

Кат-сцена: Алекса и Джо на черепахах
Локация: Алекса и Джо на черепахах

...: Алекса и Джо проплывали над садом на огромных светящихся черепахах.

...: Картина была просто необыкновенная.

...: Я чуть щипнула себя за предплечье.

Локация: Морской сад чуть выше

Салли (раздражение): Ауч.

Салли (мысли, радость): «Всё-таки не сон».

Салли (мысли, задумчивость): «Хорошо, что никто этого не видел».

...: Ребята заметили, что я осталась на месте, и вернулись ко мне.

Алекса: А ты почему не поплыла?

Салли: Да мне и тут хорошо.

Салли (улыбка): Отсюда открылся красивый вид на вас двоих.

Алекса (снисхождение): Струсила, значит.

Салли (задумчивость): Ничего я не струсила.

Алекса (флирт): Ага, хорошо.

Алекса (снисхождение): Джо, хватай эту трусишку и поплыли обратно.

Салли (удивление): Я не трусишка!

...: В этот момент Алекса вдруг резко нырнула за ближайший куст.

*(1_4_8_2) [(Присоединиться.)] //(+1 Слава)

...: Я последовала примеру ребят и схватилась за панцирь ближайшей черепахи.

...: Она повернула ко мне голову и одарила меня слишком осознанным для животного взглядом.

...: Черепаха подхватила меня и последовала за остальными.

Локация: Плывущие черепахи

...: Мы догнали Алексу и Джо.

Алекса (флирт): Молодец, что не испугалась.

Уведомление: +1 Слава
~ Слава++

Салли (ухмылка): А чего бояться? Это же не акулы.

Джо (снисхождение): Ну такая, если захочет, то сможет целиком откусить тебе ногу.

Салли (удивление): …

...: Я сглотнула слюну.

Джо (улыбка): Не бойся. В этом саду все обитатели мирные, даже акулы.

Салли (удивление): Акулы??

...: Джо подплыл ближе и протянул мне руку.

Салли (мысли, недоумение): «Что делать?»
**(1_4_9_1) [(Протянуть руку в ответ.)] //(улучшение отношений с Джо)

...: Я неуверенно протянула Джо руку. 

Джо (улыбка): Спасибо за доверие.

Уведомление: Джо приятно, что ты доверилась ему.
~ Джозиас++

...: Он взял мою ладонь, и мы поплыли вниз, подальше от стаи черепах.

Локация: Укромное место
Музыка: спокойная

...: Мы спустились к песчаному дну сада.

Джо: Плыви за мной.

...: Парень проплыл чуть вперёд и отодвинул несколько крупных листьев водорослей.

...: То, что я увидела дальше, заставило моё сердце пропустить удар.

Локация: Укромное место с акулами
Музыка: тревожная

...: Передо мной вальяжно проплывало несколько свирепых акул.

Салли (страх): (шёпотом) Ты с ума сошёл?

Джо (улыбка): Не бойся, просто доверься мне.

Салли (страх): …
***(1_4_10_1) [Хорошо.] //(улучшение отношений с Джо) (+1 Слава) (ГГ понравится акуле, это даст возможность в будущем завести себе акулу)

...: Джо снова взял меня за руку.

...: Мы проплыли через ворота, образованные крупными листьями подводных растений, и оказались в середине логова этих опасных хищников.

...: Одна из акул, что была крупнее своих сородичей, направилась в нашу сторону.

...: Я зажмурилась и сжала ладонь Джо сильнее.

Салли (мысли, зажмурилась): «Ну почему это повторяется снова?»

Джо (радость): Эй, ты мне так руку сломаешь.

...: Я открыла глаза и увидела громадную белую акулу, остановившуюся прямо перед моим носом. 

Локация: Акула

...: Её чёрные глаза смотрели прямиком в мои, доводя меня до леденящего ужаса.

Салли (страх): Мамочки…

...: Джо взял обеими руками мою трясущуюся ладонь и направил в сторону акулы.

Салли (удивление): (шёпотом) Что ты делаешь?

Джо (улыбка): Только не бойся, ладно?

Салли (удивление): Легко сказать.

...: Джо поднёс мою руку к морде акулы и положил наши ладони на её шершавый нос.

...: Акула вильнула хвостом, но больше ничего делать не стала.

Уведомление: Ты понравилась акуле.

...: Джо убрал свои руки. Я осталась стоять наедине с этим свирепым хищником.

...: Я чувствовала, как акула дышит.

Кат-сцена: ГГ и акула

Уведомление: +1 Слава
~ Слава++

Локация: Укромное место с акулами
Музыка: позитивная

Джо (улыбка): Всё, ты теперь своя, можем проплыть дальше.

...: Он потянул меня за собой.

Салли (недоумение): Подожди. А был риск, что я своей не стану?

...: Джо уже собирался ответить, как неожиданно на меня налетело несколько маленьких акул.

...: Они тёрлись об меня своими мордочками, словно ручные котята, соскучившиеся по своей хозяйке.

Салли (радость): Ха-ха-ха.

Салли (счастье): Джо, они такие милые!

...: Заметив атланта, акулята мгновенно поплыли в его сторону. Они накинулись на Джо, желая получить ещё одну порцию ласки.

Кат-сцена: Джо и ГГ с акулятами

Джо: Полгода назад, плавая на окраине города, на моём пути повстречалась раненная акула, вынашивающая в брюхе своё потомство.

Джо: Она лежала на песке, не в силах всплыть и, кажется, уже смирилась со своей участью.

Джо: Я привёл её в королевский сад, выкормил, вылечил... 

Джо: А когда однажды приплыл, то на месте, где проживала одна акула, плавало целых четыре!

Салли (удивление): Это потрясающе!

Салли (улыбка): Спасибо, что показал мне это место.

Джо (улыбка): Пожалуйста.

Уведомление: Джо рад, что тебе понравилось.
~ Джозиас++

Джо: Поплыли, нам пора возвращаться.

***(1_4_10_2) [Ну уж нет! Я на такое не подписывалась!] //(ухудшение отношений с Джо)

Салли (раздражение): Привёл меня в логово акул. Ничего получше придумать не мог?

Салли (злость): Меня недавно одна такая чуть не съела!

Джо (печаль): Извини, не хотел тебя расстроить.

Уведомление: Джо не хотел тебя огорчать.
~ Джозиас--

**(1_4_9_2) [(Спросить зачем.)]

Салли (недоумение): Зачем это?

...: Джо сразу же убрал руку.

Джо (улыбка): Если боишься, то лучше не надо.

Салли (задумчивость): «Не очень-то и хотелось!»
-- 

...: Мы вернулись к тому месту, где расстались с Алексой.

Локация: Морской сад чуть выше

...: Атлантки нигде не было видно.
-

Локация: Морской сад
Музыка: загадочная

Алекса (удивление): Пс-с-с. Прячьтесь!

...: Я проследила за взглядом Алексы и увидела царя Атлантиды, беседовавшего со своим сыном недалеко от нас.

Салли (на время 3 [1], мысли, удивление): «Что делать?»
*(1_4_11_1) [(Замереть.)] //(-2 Слава)
*(1_4_11_2) [(Спрятаться за стебель.)] //(-1 Слава)
*(1_4_11_3) [(Спрятаться за куст.)] 
-

{
- 1_4_11_1:

...: От неожиданности я растерялась и замерла на месте.

...: В этот же момент Алекса схватила меня за руку и потянула в кусты.

Локация: Кусты

Алекса (злость): Совсем, что ли?!

Алекса (раздражение): Ещё чуть-чуть, и они бы тебя заметили, балда.

Салли (смущение): Я растерялась…

Уведомление: -2 Слава
~ Слава--
~ Слава--

- 1_4_11_2:

...: Я нырнула за ствол ближайшего растения.

Джо (удивление): Пс-с-с. Салли! Тебя видно!

Уведомление: -1 Слава
~ Слава--

Джо (раздражение): Быстро сюда!

...: Я тут же юркнула к ребятам за кусты.

Локация: Кусты

Алекса (ухмылка): Не хочу тебя расстраивать, малышка, но ты у нас девочка с формами.

Алекса (снисхождение): И уж точно совсем не такая же тоненькая как тот цветочек.

Алекса (ухмылка): Не смогла найти укрытие побольше?

Салли (смущение): Извините…

- 1_4_11_3:

...: Я юркнула к ребятам за кусты.

Локация: Кусты

Алекса: Вовремя!
}

...: Мы прислушались.

Локация: Морской сад

Харон (Мужчина, злость): Отец, ты не можешь сделать это сейчас! Ещё не время!

Царь Таддеус (злость): Ты смеешь мне указывать, щенок?!

...: Мужчина раздражённо сжал челюсти, и венка на его лбу стала видна отчётливее.

...: Следующие слова дались мужчине не без усилий.

Харон (Мужчина): Нет… Отец, послушай.

Харон (Мужчина): Город к этому не готов. <i>Пока</i> не готов.

Харон (Мужчина): Ты снова навлечёшь на себя восстание.

Царь Таддеус: Всех непокорных будет ждать расплата!

Харон (Мужчина, злость): Отец!

Царь Таддеус (злость): Это не обсуждается!

Царь Таддеус (раздражение): Завтра мы объявим сухопутным войну!

Локация: Кусты
Музыка: тишина

Салли (страх): Что?!

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!
*Продолжить
-> TZMs01e05