=== TZMs01e06 ===
Серия: Серия 6/10 (сезон 1)
Описание: Старый новый мир.

*[Играть]
-

Локация: Столик у окна закат
Музыка: скрипка

... (Тайна Затерянного Мира): Серия 6: Первые шаги

Ожидание: 2

Лили (флирт): Добрый вечер, дамы.

Лили (улыбка): Надеюсь, это не моё появление вас так расстроило?

Салли (мысли, задумчивость): «Что ответить?»
*(1_6_1_1) [Настроения оно точно не прибавило.] //(+1 Решительность)
*(1_6_1_2) [Нет, не переживай.] //(+1 Милосердие)
-

{
- 1_6_1_1:

Уведомление: +1 Решительность
~ Решительность++

Лили (злость): …

- 1_6_1_2:

Уведомление: +1 Милосердие
~ Милосердие++

Лили (флирт): О, я и не переживала.
}

...: Она посмотрела на меня внимательнее. В её глазах вспыхнуло пламя.

{
- TZMs01e05.1_5_9_1 || TZMs01e05.1_5_9_3:

Лили (гнев): Дэймон, это что, моя одежда?!

...: Дэймон неоднозначно пожал плечами.

Лили (гнев): Как ты посмел дать этой дряни мои вещи?!

Салли (злость): Что ты сейчас сказала?

...: Я встала из-за стола. Теперь Дэймон находился между двух огней.

Лили (злость): Что слышала, puta.

Дэймон (раздражение): Лили, следи за выражениями, это раз. 

Дэймон: А во-вторых, я тебе сто раз говорил, чтобы ты забрала свои вещи из моего дома.

- TZMs01e05.1_5_9_2:

Лили (гнев): Дэймон, это что, платье, которое ты мне подарил?

Дэймон (ухмылка): Да.

...: Я укоризненно посмотрела на Дэймона.

Салли (недоверие): …

Лили (гнев): Да как ты посмел?!

Дэймон: Лили, успокойся, ты всё равно в него не влезла.

...: Из моего рта вырвался смешок.

Салли (радость): …

...: Я встала из-за стола.

Салли (улыбка): Прошу меня простить, я в дамскую комнату. А то тут что-то подпалённой курицей запахло.

Дэймон (радость): …
}

...: После этой фразы я увидела в глазах Лили желание убивать. И эти глаза были направлены на меня.

Лили (гнев): …

Лили (гнев): А ну иди сюда, basura.

...: Лили, излучая реальную угрозу, молниеносно направилась в мою сторону.

Салли (на время 3 [1], мысли, удивление): «Что делать?» 
*(1_6_2_1) [(Отойти.)] //(-2 Славы)
*(1_6_2_2) [(Спрятаться за Дэймона.)] //(-1 Слава)
*(1_6_2_3) [(Швырнуть в неё хлебом.)]
*(1_6_2_4) [(Стоять на месте.)] //(+1 Слава)
-

{
- 1_6_2_1:

...: Я машинально сделала два шага назад и споткнулась о небольшой выступающий порожек.

...: Этого хватило, чтобы я потеряла равновесие.

Камера: тряска

...: Я шлёпнулась на пол.

Уведомление: -2 Слава
~ Слава--
~ Слава--

Лили (флирт): Так тебе и надо.

- 1_6_2_2:

...: Я сделала пару шагов в сторону и оказалась за широкой спиной Дэймона.

Лили (злость): Боишься? Правильно делаешь!

Уведомление: -1 Слава
~ Слава--

- 1_6_2_3:

...: Я схватила первое, что попалось мне под руку, и кинула в Лили. 

...: Это оказалась булочка, которую подали к супу Алексы.

...: Хлебушек ударился о лоб девушки и упал к её ногам.

...: Лили, Дэймон и Алекса посмотрели на меня в недоумении.

Лили (удивление): …

Дэймон (недоумение): …

Алекса (недоумение): …

Салли (удивление): Что?

Салли (задумчивость): Сработало же. Она остановилась.

Дэймон (снисхождение): …

- 1_6_2_4:

...: Я осталась стоять на месте и лишь чуть приподняла подбородок.

...: Смерила её равнодушным взглядом, говорящим сам за себя:

Салли (мысли, скепсис): «Я тебя не боюсь».

Уведомление: +1 Слава
~ Слава++
}

...: Дэймон сделал шаг вперёд и перегородил Лили путь.

Дэймон (недовольство): Лили, успокойся, если не хочешь, чтобы проход в это заведение стал навсегда для тебя закрыт.

...: Лили поменялась в лице. Эта фраза на неё подействовала.

Лили (удивление): …

Лили (злость): Ладно.

Лили (гнев): Тогда пусть эта…

...: Дэймон посмотрел на Лили со строгостью, присущей преподавателю, отчитывающему ученика за проступок.

Лили (злость): …девушка… отдаст то, что по праву принадлежит мне.

...: Она кивнула на мою одежду.

Салли (мысли, удивление): «Она что, шутит?»

...: Но молчание и её многозначительный взгляд дали мне понять, что Лили говорила серьёзно.

Салли (мысли, удивление): «Что сказать?»
*(1_6_3_1) [Ты в своём уме?]

Салли (злость): Я не буду раздеваться посреди ресторана только потому, что тебе этого захотелось!

Лили (злость): Хм!

Дэймон (флирт): А жаль.

-> лили

*(1_6_3_2) [А ещё что прикажете сделать?]

Салли (недоумение): Может, ужин тебе оплатить и проводить до дома?!

Лили (злость): Сама справлюсь.

-> лили

*(1_6_3_3) [Да подавись.] //(+2 Славы) (улучшение отношений с Дэймоном и Алексой)  

...: Я разулась и вручила Дэймону свои туфли.

Дэймон (удивление): Что ты делаешь?

Салли (раздражение): То, что она просит.

...: Я посмотрела на Лили глазами, полными гордости за себя и за то, что я собиралась сделать.

...: В её взгляде промелькнула неуверенность. Мне показалось, что она засомневалась в резонности своей затеи.

Лили (удивление): …

Салли (флирт): …

...: Я медленно расстегнула молнию.

Алекса (недоумение): Салли, ты уверена?

Салли (скепсис): Абсолютно.

Салли (раздражение): Не хочу иметь ничего общего с этим человеком. Даже одежду.

...: Я продолжила раздеваться. На меня обернулось несколько человек, сидевших за соседними столиками.

...: Но мне было наплевать.

...: Наконец, одежда упала к моим ногам. Я переступила её, взяла в руки и протянула ошарашенной Лили.

{TZMs01e05.1_5_9_2:

Салли ({бельё}, снисхождение): Не знаю, правда, зачем оно тебе. 

Салли (флирт): Хотя, можно в платок его перешить, может, тогда налезет.
}

Лили (удивление): …

Салли ({бельё}, флирт): На, не теряй больше.

...: Лили неуверенно забрала свои вещи.

Дэймон (удивление): Вот это да!

Уведомление: Дэймон восхищён тобой!
~ Дэймон++

...: Лили ещё раз посмотрела на нас, вздёрнула нос и с горделивым видом вышла из заведения.

Музыка: тишина

...: В зале воцарилась полная тишина, даже скрипка перестала играть.

...: Я стояла посреди ресторана в одном белье, но увереннее, чем сейчас, я себя в жизни ещё не чувствовала.

Салли (флирт): …

Алекса (удивление): Чокнутая!

Алекса (радость): Обожаю таких!

Уведомление: Алексу впечатлил твой поступок.
~ Алекса++

Звук: одинокие хлопки

...: Откуда-то из зала послышались одинокие хлопки.

...: Я повернулась на звук и увидела, что какой-то пьяный мужик начал мне аплодировать.

Салли (недоумение): …

...: Это было очень странно, я покосилась на ребят, но они тоже растерянно смотрели на этого мужика.

...: А потом к этим хлопкам прибавились ещё одни, но уже более уверенные.

Звук: аплодисменты

...: А потом ещё и ещё…

...: Пока уже практически все мужчины в зале не аплодировали мне.

...: И даже некоторые женщины.

Музыка: скрипка

Уведомление: +2 Слава
~ Слава++
~ Слава++

Салли (удивление): (шёпотом) Ущипните меня.

Салли (злость): Ай!

Дэймон (радость): Что? Ты же сама сказала.

Салли (скепсис): …

...: Дэймон спохватился и надел мне на плечи свой пиджак.

Салли (пиджак, смущение): Спасибо.

Дэймон (без пиджака, ухмылка): Обращайся.

...: Мы так и вышли из ресторана, сопровождаемые аплодисментами.

-> вино

- (лили)

...: Она вздёрнула нос и с горделивым видом вышла из заведения.

...: Аппетит был испорчен, поэтому Дэймон попросил счёт, и через некоторое время мы тоже последовали на выход.

- (вино)

Локация: Скамейка на набережной ночь
Музыка: {музыка_1}

...: Мы дошли до конца набережной, где было менее людно, и присели на скамейку.

Дэймон (ухмылка): Ну и денёк, конечно.

Алекса (задумчивость): Да-а-а-а-а…

...: Алекса откинула голову назад и посмотрела на звёздное небо.

Салли (мысли, задумчивость): «Она же звёзды тоже ни разу не видела».

Салли (мысли, улыбка): «Как она, наверное, хочет всем этим с нами поделиться…»

Дэймон (флирт): Тебе суп хоть понравился?

...: Она отвлеклась от звёзд.

Алекса (улыбка): Да, очень!

Дэймон (ухмылка): Ну хоть что-то хорошее за день.

Алекса (удивление): Ты что, шутишь?

Алекса (радость): Да это лучший день в моей жизни!

...: Мы начали бурно обсуждать произошедшее под наш общий неутихающий смех.

Камера: затемнение

Салли (радость): А «код красный» это Лили, что ли?

Дэймон (радость): Да!

Салли (радость): Аха-ха-ха.

Камера: затемнение

...: Мы ешё долго смеялись, пока Дэймон не вытащил из-за пазухи припрятанную бутылочку белого вина.

Салли (мысли, задумчивость): «Как же оно называлось…»
*(1_6_4_1) [Kotsifali Lyrarakis.]
*(1_6_4_2) [Retsina Malamatina.] //(+1 Слава)
*(1_6_4_3) [Vilana Lyrarakis.]
*(1_6_4_4) [Brut Amalia.] 
-

{
- 1_6_4_1 || 1_6_4_3 || 1_6_4_4:

Дэймон (удивление): Ого, какие познания!

{
- 1_6_4_1:

Дэймон (ухмылка): Ты назвала фирменное красное вино острова Крит.

- 1_6_4_3:

Дэймон (ухмылка): Ты назвала фирменное белое вино острова Крит.

- 1_6_4_4:

Дэймон (ухмылка): Ты назвала фирменное игристое вино полуострова Пелопоннес.
}

Дэймон (флирт): Но сегодня я брал бутылочку Retsina Malamatina.

Салли (мысли, удивление): «Точно! Retsina Malamatina! Как я могла забыть?»

- 1_6_4_2:

Дэймон Удивление): Вот это память!

Дэймон (флирт): Молодец, всё правильно.

Уведомление: +1 Слава
~ Слава++

Салли (флирт): …
}

...: Дэймон открыл нам бутылочку вина и протянул её Алексе.

Дэймон (ухмылка): Держи, ты так и не попробовала.

Алекса (улыбка): Спасибо.

...: Она сделала большой глоток, и её глаза расширились.

Алекса (удивление): М-м-м-м… Как вкусно!

Дэймон (недоумение): Только не говори, что алкоголь тоже никогда не пила…

Салли (мысли, задумчивость): «Вполне себе вероятно».

...: Алекса, не отрывая глаз от бутылки, сделала ещё один глоток.

Салли (недоумение): Эй, не увлекайся.

...: Она выпила ещё немного и передала мне бутылку, чтобы снова развалиться на скамейке и любоваться своим первым в жизни звёздным небом.

...: Дэймон отказался пить, чем сильно меня удивил. Я сделала небольшой глоток и поставила бутылку на брусчатку.

Дэймон (флирт): Салли, мы можем отойти на пару минут?

...: Я покосилась на блаженную Алексу.

Салли (мысли, задумчивость): «Ей вроде пока весело».

Салли (улыбка): Пойдём.

Локация: Пляж ночь
Музыка: спокойная

...: Мы прогулочным шагом подошли к воде, практически бесшумно омывающей песчаный берег.

Салли: О чём ты хотел поговорить?

{Дэймон >= 9:

Уведомление: У тебя хорошие отношения с Дэймоном.

Дэймон: Я хотел извиниться.

Салли (удивление): Извиниться? За что?

Дэймон: За Лили. Ужин должен был пройти гораздо спокойнее.

Дэймон (печаль): По крайней мере, я этого очень хотел.

Салли (ухмылка): Не бери в голову. Ей всё равно не удалось испортить этот вечер.

Дэймон (удивление): Правда?

Салли (улыбка): Правда.

Дэймон (улыбка): …

...: Дэймон тепло улыбнулся мне, а затем задал ещё один вопрос.
}

Дэймон (недоумение): Что не так с Алексой?

Салли (мысли, скепсис): «Ничего другого не мог спросить?»

Салли (задумчивость): А что с ней не так?

...: Я была достаточно умна, чтобы в нужный момент строить из себя дуру.

Дэймон (скепсис): Не прикидывайся. Она ведет себя странно, будто видит всё вокруг в первый раз.

Салли (неловкость): Ну прям уж всё. Подумаешь, суп не ела. С кем не бывает?

Дэймон (скепсис): Ни с кем не бывает, Салли.

Дэймон (недоумение): Объяснишь?

Салли (мысли, задумчивость): «Как поступить?»
*(1_6_5_1) [(Рассказать правду.)]
*(1_6_5_2) [(Рассказать частично.)] //(улучшение отношений с Дэймоном)
*(1_6_5_3) [(Не объяснять.)] //(ухудшение отношений с Дэймоном)
-

{
- 1_6_5_1:

Салли: Как пожелаешь. Но вряд ли ты мне поверишь.

Дэймон: А ты попробуй.

Салли: Три дня назад я случайно провалилась в Атлантиду, там меня нашла Алекса. Она атлантка.

Салли: Она показала мне свой мир, теперь я ей свой показываю.

...: Я скрестила руки на груди, ожидая реакции Дэймона.

...: Он молча смотрел на меня, затем подошёл почти вплотную и со всей серьёзностью произнес:

Дэймон: Дыхни.

Салли (удивление): Дурак что ли? Я не пьяная!

{TZMs01e02.1_2_13_1:

Дэймон (снисхождение): А в прошлый раз, когда про Атлантиду рассказывала, была очень даже пьяная.

Салли (мысли, недоумение): «Прошлый?»

Салли (раздражение): Не понимаю, о чём ты. И я трезвая!
}

Дэймон (недоумение): Тогда что за чушь ты несёшь?

Дэймон: Не хочешь рассказывать, так не рассказывай.

- 1_6_5_2:

Салли: Понимаешь, для неё действительно многое в новинку.

Салли: Её долгое время держали… в одном месте. И она очень давно не была на свежем воздухе. 

Салли (улыбка): Так ещё и страна для неё новая. Так что для Алексы многое словно в первый раз.

Дэймон (недоумение): Типо как Рапунцель?

Салли (недоумение): Что?

Салли (улыбка): А, да, как Рапунцель.

Дэймон (снисхождение): А держали её, я так понимаю, в башне. И супами не кормили.

Салли (снисхождение): Дэймон…

Дэймон (ухмылка): Ладно, и на том спасибо.

Уведомление: Дэймон благодарен за рассказ.
~ Дэймон++

- 1_6_5_3:

Салли (недоумение): А почему я, собственно, должна что-то объяснять?

Салли (скепсис): Ты вот мне ничего не объясняешь.

Дэймон (скепсис): Не должна. Но я спросил. 

Уведомление: Дэймон разочарован твоим ответом.

Дэймон: Твоё право.

Салли (мысли, задумчивость): «То-то же».

Салли (мысли): «Избавилась от дальнейших расспросов».

Салли (мысли, печаль): «Но почему на душе так неуютно…?»
}

...: Мы ещё пару минут постояли, глядя в непроглядную темноту бескрайнего звёздного неба, и отправились обратно на набережную.

Локация: Скамейка на набережной ночь

...: Картина, представшая перед нами, застала нас врасплох.

...: В лежащем на скамейке человеке мы распознали Алексу.

...: Она спала, развалившись на всю длину скамейки, а рядом с ней лежала пустая бутылка вина.

Салли (мысли, раздражение): «Ни на минуту нельзя оставить! Наклюкалась-таки!»

...: Дэймон от удивления присвистнул.

Дэймон (удивление): Эта женщина открывается для меня всё с новой и с новой стороны…

Дэймон (снисхождение): Что будем с ней делать?

Салли: Надо отнести её в мой номер.

Дэймон (недоумение): В отель? Но это на другом конце острова.

Салли (задумчивость): А что ты предлагаешь?

Дэймон: Отнесем её ко мне. 

Салли: Это тоже не близко. В таком случае ей лучше лечь у меня.

Дэймон: Нет, ты не так поняла. Не в дом Фила, а в мой. 

Дэймон (ухмылка): Тут совсем недалеко.

...: Я задумалась.

Салли (мысли, задумчивость): «Ночевать непонятно где, тащить туда Алексу».

Салли (мысли, задумчивость): «Вряд ли Дэймон оставит нас и уйдет спать в другое место. Значит, если соглашаться, то ночевать с ним в одном доме».

Салли (мысли, задумчивость): «Хочу ли я этого?»

Салли (мысли, удивдение): «Я не знаю какой там дом. А что, если придётся спать с ним в одной комнате…»

Салли (мысли, задумчивость): «С другой стороны такой опыт у меня уже был…»

Салли (мысли, недоумение): «А с утра как? Не переодеться, зубы не почистить…»

{Бен > 0:

Салли (мысли, задумчивость): «А Бен что на это скажет? Опять буду ночевать не с ним…»

Салли (мысли, печаль): «А ведь обещала прийти...»

Салли (мысли, задумчивость): «И даже не предупредила… Сейчас звонить уже поздно: спит, наверное».
}

...: После долгих раздумий я приняла решение.

Салли: …
*(1_6_6_1) [Хорошо, давай к тебе.] //(улучшение отношений с Дэймоном)
*(1_6_6_2) [Спасибо за предложение, но нет.]
-

{
- 1_6_6_1:

Салли (задумчивость): Раз ты говоришь, что это недалеко, то ладно.

Салли: Не хочется тащить Алексу через весь остров. Такси тут не везде ездят.

Дэймон (флирт): Разумное решение!

Уведомление: Дэймон рад, что ты согласилась.
~ Дэймон++

Дэймон (радость): Нести-то её пришлось бы мне.

- 1_6_6_2:

Салли: Мы лучше переночуем у меня.

Дэймон (ухмылка): Как знаешь. Моё дело предложить.
}

...: Дэймон подошёл к Алексе и попытался взять её на руки.

Дэймон (раздражение): Ничего себе! Тяжёлая!

...: Он приподнял её над скамейкой и тотчас положил обратно.

Дэймон (недоумение): Килограмм сто весит, не меньше.

Салли (удивление): Сто? Да она худенькая как тростиночка.

Салли (снисхождение): Кто-то просто кашу давно не ел.

Дэймон (снисхождение): Прошу.

...: Он указал в сторону девушки и уступил мне место.

Салли (скепсис): Да пожалуйста.

...: Я подошла к Алексе, засунула руки под её грудную клетку и колени.

Салли (мысли, задумчивость): «Она выглядит килограмм на сорок пять-пятьдесят, не больше. Это не должно быть сложно».

...: Лёгкое движение вверх и…

Салли (мысли, удивление): «Почему не получается?»

...: Я поставила ноги шире, согнула их в коленях и всем телом попыталась поднять Алексу.

...: Но она даже с места не сдвинулась.

Салли (мысли, недоумение): «Как так-то?»

Дэймон (снисхождение): Ну что, любительница каш? Не получается?

...: По моему лицу стекала капелька пота, я старалась изо всех сил.

Салли (задумчивость): Всё в порядке. Просто угол не тот.

Салли (радость): Как говорил Архимед: «Дайте мне точку опоры, и я переверну Землю».

Салли (снисхождение): «Или в моём случае Алексу».

Дэймон (снисхождение): Ну-ну.

...: Дэймон смотрел на мои страдания и даже не пытался помочь. 

Салли (мысли, недоверие): «Ну ничего, я тебе покажу». 

Салли (мысли, задумчивость): «Сейчас попробую рычаг и всё полу…»

...: Я уперлась ногами в основание скамейки и потянула Алексу на себя. Рычаг сработал…

Дэймон (удивление): Салли, осторожно!

...: Но было уже поздно. Через секунду Алекса придавила меня к земле своим весом.

Камера: тряска

Салли (удивление): Ах! Как… же… тяжело…

...: Дэймон подошёл ко мне и помог выбраться из-под девушки.

Дэймон (недоумение): Она вообще жива? Разве могло так унести с бутылки вина?

...: Я на всякий случай проверила её пульс.

Салли (ухмылка): Живая.

...: Мы с Дэймоном сидели на пешеходной дорожке и глубоко дышали.

{1_6_6_2:

Салли (мысли, задумчивость): «Такими темпами мы до меня её точно не донесём. Придётся соглашаться на предложение Дэймона».

...: Я чуть отдышалась и обреченно произнесла.
 
Салли (скепсис): Ладно, давай к тебе.

Дэймон (флирт): Разумное решение.
}

...: Он встал и протянул мне руку.

Дэймон (флирт): Вставай, красавица. До моего дома минут пять. Вдвоём дотащим.

...: Выбора не было. 

...: Мы кое-как взвалили на себя этот груз и направились домой к Дэймону.

Локация: Дом Дэймона
Музыка: классика

...: Даже пыхтя от тяжести, я не смогла не залюбоваться особняком Дэймона.

...: Большая современная белоснежная вилла с панорамными окнами сильно выделялась, но при этом отлично вписывалась в местный антураж.

Салли (мысли, удивление): «Неплохой домик».

...: Мы зашли внутрь.

Локация: Гостиная

...: В доме было прохладно.

...: Дэймон отнёс Алексу в одну из комнат и вернулся в гостиную.

Дэймон: Спит.

Салли: Хорошо.

Дэймон (ухмылка): Чай будешь?

Салли (улыбка): Не откажусь.

...: Дэймон поставил чайник, а я в это время пошла проверить Алексу.

Локация: Гостевая комната

...: Я приоткрыла дверь. Алекса лежала в одежде на застеленной кровати.

Салли (мысли, закатила глаза): «Дэймон…»

Салли (мысли, скепсис): «Тоже мне уложил. Хоть бы одеялом её накрыл».

Салли (мысли, задумчивость): «Мужчины…»

Салли (мысли): «Как поступить?»
*(1_6_7_1) [(Укрыть Алексу одеялом.)]

...: Я аккуратно вытащила одеяло из-под Алексы и укрыла её по плечи.

-> одеяло

*(1_6_7_2) [(Раздеть, потом укрыть.)] //(позже улучшение отношений с Алексой)

...: Я подошла к Алексе и аккуратно её раздела. Так, чтобы не разбудить.

Алекса (с улыбкой): …

...: Затем медленно вытащила из-под неё одеяло и укрыла по плечи.

-> одеяло

*(1_6_7_3) [(Не беспокоить.)] //(позже ухудшение отношений с Алексой)

-> чайник

- (одеяло)

Салли (улыбка): Спокойной ночи, малышка.

Алекса (с улыбкой): М-м-м-м-м…

Салли (улыбка): Чш-ш-ш…. Спи, спи.

{
- Алекса >= 7:

Алекса (с улыбкой): Салли…

Салли (улыбка): Что, моя хорошая?

- Алекса < 7:

Алекса (с улыбкой): Папа…

Салли (улыбка): Что папа?
}

...: Но ответа не последовало.

Салли (улыбка): Сладких снов.

- (чайник)

...: Я почти беззвучно закрыла дверь и вернулась в гостиную.

Локация: Гостиная

Дэймон (ухмылка): Ты вовремя, чайник как раз вскипел.

...: Дэймон налил нам по кружке ароматного чая, и мы присели на диван.

Дэймон: Замёрзла? 

...: Его взгляд устремился на мурашки на моих руках.

Салли (смущение): Немного.

Дэймон (флирт): Ай момент!

...: Он ненадолго отлучился и вернулся с большим тёплым плюшевым пледом.

Дэймон (задумчивость): Дом на солнечной стороне, а из-за этих огромных окон солнце сюда шпарит будь здоров. 

Дэймон: Я включаю кондей на максимум, когда ухожу.

Дэймон (радость): Говорил мне отец не выпендриваться, а нормальный дом строить...

Дэймон (снисхождение): Но красивые виды - моя слабость. Не могу ничего с собой поделать.

...: Дэймон обошёл диван, оказавшись за моей спиной, и укутал меня не только в плед, но и в свои объятия.

Дэймон (флирт): Так лучше?

Салли (смущение): …
*(1_6_8_1) [Да…] //(возможность выхода на интимную сцену)

...: Дэймон продолжал держать меня в своих крепких объятиях.

...: Повисла тишина. Я тоже не двигалась.

...: Его лицо было рядом с моим, и я чувствовала чуть сбившееся дыхание Дэймона.

...: Он медленно повернул голову и зарылся носом в мои волосы.

...: Поцеловал в щёчку, сжал меня чуть сильнее...

...: По моему телу пробежала новая волна мурашек, но уже не от холода.

...: Дэймон делал всё медленно, давая понять, что в любой момент остановится, стоит мне только сказать ему об этом.

...: Но я молчала.

...: Его руки коварно забрались под плед, и в это же мгновение объятия стали куда интимнее.

Дэймон (ухмылка): Всё хорошо?

Уведомление: Внимание! Следующий выбор может привести к интимной близости.

Салли (смущение): …
**(1_6_9_1) [Да, продолжай.] //(улучшение отношений с Дэймоном)

Музыка: сексуальная

...: Я не видела его лица, но была готова поклясться, что он улыбнулся.

...: Дэймон медленно провёл ладонью по моему плечу, попутно оголил его...

...: Холодные руки продолжили движение, обвели контур моей груди и проникли под бюстгалтер, от чего соски моментально затвердели.

Салли (удивление): Ах…

Дэймон (снисхождение): Люлюзи му.

...: Дэймон ласкал мою грудь, уделяя особое внимание соскам. 

...: Настырные круговые движения, периодически сжимающие грудь, измывали меня.

...: Я машинально приоткрыла рот от удовольствия.

Салли (страсть): Да…

Дэймон (снисхождение): Нравится, когда я так делаю?

Салли (страсть): Очень.

...: Я почувствовала, как внизу живота начало пульсировать. Стало влажно.

Салли (страсть): М-м-м-м…

Дэймон (флирт): …

...: Дэймон провёл пальцем вокруг соска и остановился на его середине.

Дэймон (флирт): Будешь хорошей девочкой?

Салли (страсть): …
***(1_6_10_1) [Да…]

Дэймон (флирт): Умница.

...: Он наклонил голову ещё ниже и оставил сладкий поцелуй на моей шее.

Салли (страсть): Дэймон…

...: Проложил дорожку поцелуев до груди и захватил губами чуть выступающий сосок.

***(1_6_10_2) [Нет…]

Дэймон (снисхождение): Не-е-ет?

Дэймон (флирт): А так?

...: Дэймон щипнул мой сосок и сделал несколько круговых движений.
---

Салли (удивление): Ах…

...: По моему телу словно прошёл разряд электрического тока.

...: Я больше не могла ждать, и Дэймон это почувствовал.

...: Одним движением он перепрыгнул через диван и оказался по левую сторону от меня.

...: Его рука бесцеремонно проникла в мои трусики.

Салли (страсть): Дэймо-о-о-он…

...:  Пальцы Дэймона снова совершали круговые движения, но на этот раз эмоции были гораздо ярче.

Дэймон (флирт): …

...: Одно движение и средний палец Дэймона проник в меня.

...: Секундное напряжение… И моё тело растаяло в его руках.

Салли (страсть): Да-а-а-а…

Дэймон (флирт): Да, малышка, вот так.

...: Казалось, Дэймон испытывает не меньшее удовольствие от процесса.

...: Он вытащил руку, и, не успела я возразить, как Дэймон усадил меня на себя.

...: Он снова проник в меня, но на этот раз уже не пальцами, а кое-чем покрупнее…

...: Там, где только что было почти свободно, сейчас стало до неприличия тесно.

Салли (мысли, удивление): «Ого…»

Салли (флирт): Впечатляет…

Дэймон (флирт): Сочту за комплимент.

Салли (мысли, страсть): «Очень большой комплимент».

...: Одними руками Дэймон управлял всем моим телом. Я полностью ему доверилась, и он ни на секунду не заставил меня жалеть об этом.

...: Мы были одеты. Это возбуждало.

...: Наличие на нём рубашки лишь подстёгивало моё желание снять её.

Салли (страсть): Прости.

Дэймон (снисхождение): За что ты…

Звук: рвётся рубашка

...: Послышался треск. Одного резкого движения хватило, чтобы отлетели все пуговицы.

Салли (страсть): М-м-м-м-м…

Кат-сцена: Срывает рубашку

...: На меня смотрело красивое мужское тело.

Дэймон (расстёгнутая рубашка, снисхождение): Детка, не прилично так пялиться. Держи себя в руках.

Салли (флирт): Я думала, держать меня в руках – сегодня твоя прерогатива.  

Дэймон (флирт): Надеюсь, не только сегодня.

...: Дэймон крепко сжал мои бёдра и стал двигаться интенсивнее.

...: С каждым толчком он всё резче усаживал меня на себя.

Салли (страсть): Да! Да! Да-а-а…

...: Ещё чуть-чуть, и из моих глаз посыпались бы искры, но Дэймон остановился.

Дэймон (флирт): (шёпотом) Разворачивайся.

Салии (флирт): …

...: Дэймону повезло, ведь сейчас мне хотелось быть послушной.

...: Я аккуратно встала с него. Дэймон поддерживал меня за талию, пока я не оказалась в том же положении, только теперь спиной к нему.

...: Его руки аккуратно придерживали меня, когда я опускалась всё ниже и ниже.

Дэймон (флирт): О, да…

Салли (флирт): …

...: Дэймон задрал мою одежду, чтобы полностью оголить ягодицы.

...: Он жадно схватил мои бёдра и придал движениям жёсткости.

...: Каждый толчок сопровождался характерным звуком шлепка.

...: Я упиралась о его колени.

Салли (страсть): Да… Ещё!

Дэймон (флирт): Ах, тебе мало?

...: Дэймон придвинулся ближе. Одна его рука завладела моей грудью, а вторая коварно опустилась ниже к и без того разгорячённому месту.

Салли (страсть): М-м-м-м-м….

...: Я закусила губу, чтобы не разбудить Алексу стоном, который вырывался наружу.

...: Ощущения утроились.

...: Дэймон уделял внимание каждой эрогенной зоне, не переставая при этом свои жёсткие отточенные движения.

Салли (страсть): Дэймон, я… я…

...: Ещё один сильный толчок, и волна блаженства накрыла нас с Дэймоном с головой.

Камера: вспышка

Уведомление: Дэймон считает, что ты хороша в постели.
~ Дэймон++

...: Я облокотилась на него, не в силах больше держать это напряжение.

...: Дэймон глубоко дышал, и моя грудь вздымалась в такт с его.

Дэймон (улыбка): Моя девочка…

...: Он обнял меня и поцеловал плечо.

Салли (мысли, смущение): «Какой он, оказывается, нежный».

Камера: затемнение

...: Мы по очереди приняли душ, и Дэймон показал мне мою спальню.

Локация: Комната для гостей
Музыка: классика

...: Я укуталась под одеяло с головой, но как бы не пыталась уснуть, одна мысль не давала мне покоя.

Салли (мысли, недоумение): «Как-то странно после случившегося спать в разных комнатах».

Салли (мысли, задумчивость): «И почему он не предложил свою?»

...: Ещё немного поразмыслив, мне всё же удалось уснуть.

**(1_6_9_2) [Думаю, пора остановиться.]

Дэймон (ухмылка): Как скажешь.

...: Он плавно вытащил руки из-под пледа, задержал их на моих плечах и поцеловал в макушку.

Дэймон (снисхождение): Пойдём, покажу твою комнату.

...: Он направился в коридор, а я так и осталась сидеть, укутанная пледом. С навязчивой мыслью, что что-то упустила.

Салли (задумчивость): …

Дэймон (снисхождение): Ты идёшь?

Салли (удивление): Да... да.

...: Я мотнула головой, прогнав наваждение, и направилась в подготовленную для меня спальню.

Локация: Комната для гостей

*(1_6_8_2) [Будет ещё лучше, если ты меня отпустишь.]

Дэймон (снисхождение): Ого, какие мы нежные.

...: Дэймон оставил на мне плед и сел рядом.

...: Взял кружку чая и, не глядя на меня, произнёс:

Дэймон (снисхождение): Между прочим многое упустила.

...: Я ответила также, не отнимая взгляда от кружки.

Салли (флирт): Думаю, я переживу.

...: Краем глаза заметила улыбку на лице Дэймона.

Дэймон (флирт): …

...: Почему-то тоже улыбнулась.

...: Мы допили чай, и Дэймон показал мне мою комнату.

Локация: Комната для гостей
-

Звук: хлопок дверью

...: Я проснулась от хлопка дверью.

Салли (мысли, удивление): «У нас гости?»

{Бен > 0:

...: Взяла в руки телефон и обнаружила несколько пропущенных звонков.

Салли (мысли, удивление): «Бен звонил. Восемь раз».

Салли (мысли, страх): «Что я ему скажу?»

...: Набравшись смелости, я нажала кнопку вызова.

Звук: звоним

Локация: Гостевая комната и номер в отеле

Бен: Алё.

Салли (неловкость): Привет.

Бен: Ну, привет.

Салли (смущение): …

Бен: Чего молчишь?

Салли (неловкость): Да, не знаю с чего начать.

Бен: Слушай, сейчас не очень удобно. Может быть, пообедаем сегодня вместе, и ты всё мне расскажешь?

Салли (мысли, удивление): «Что? Даже не ругается?»

Салли (недоумение): Я… да… конечно.

Бен (улыбка): Вот и славно.

Бен (улыбка): Давай, люблю, до встречи.

Салли (удивление): Пока…

Звук: три гудка

Локация: Комната для гостей

...: Бен положил трубку.

Салли (мысли, смущение): «Как-то совестно на душе…»
}

...: Я пригладила волосы, умылась и вышла из спальни.

Локация: Гостиная день
Музыка: позитивная

...: Гостиная встретила меня сладким запахом блинов и свежезаваренного кофе.

Салли (улыбка): М-м-м-м…

...: Дэймон налил вторую кружку кофе и одарил меня очаровательной улыбкой.

Дэймон (снисхождение): Доброе утро. Присаживайся.

...: Я послушно села за стол.

Дэймон (флирт): Ты проснулась первая, так что выбирай.

Выбор предмета (Дэймон поставил на стол..., Взять):
*[Блинчики с джемом]
*[Блинчики с сёмгой]
*[Блинчики с ветчиной и сыром]
-

...: Дэймон сел напротив меня и тоже приступил к поеданию блинчиков.

Салли (улыбка): Очень вкусно. Когда ты успел столько всего приготовить?

Дэймон (флирт): Просто нужно меньше спать и тогда будешь всё успевать.

Дэймон (радость): Аж стихами заговорил.

Салли (снисхождение): …

Салли: Алекса ещё спит?

Алекса (ухмылка): Уже нет.

...: Я обернулась на голос девушки.

...: Алекса сладко потянулась и села к нам за стол.

Салли (улыбка): Блинчики?

Алекса (флирт): Не откажусь.

Дэймон (снисхождение): Голова не болит?

Алекса (задумчивость): Нет, а должна?

Дэймон (радость): Судя по твоему вчерашнему состоянию, должна.

Салли (улыбка): Значит, ей повезло. 

Дэймон (ухмылка): Спорное заявление.

{
- 1_6_7_2:

Алекса (флирт): А кто меня вчера раздел? Признавайтесь.

...: Я почувствовала, как моё лицо нагревается от подступающего смущения.

Дэймон (снисхождение): Хотел бы я признаться в содеянном, но, к сожалению, это был не я.

{1_6_9_1:

...: И еле слышно добавил:

Дэймон (флирт): (шёпотом) …или не ты.

...: Я кинула в него злостный взгляд и придавила каблуком его ногу.

Дэймон (удивление): Ауч!

Алекса (недоумение): Что такое?

Дэймон (радость): Да, блины очень горячие, осторожнее.

Салли (мысли, флирт): «То-то же».
}

Алекса (снисхождение): Получается, это ты меня раздела, Салли?

Салли (смущение): Я подумала, что в платье спать не очень комфортно.

Алекса (флирт): Правильно подумала.

Уведомление: Алексе приятна твоя забота.
~ Алекса++

- 1_6_7_3:

Алекса (недовольство): Спать только было не очень комфортно.

Алекса (скепсис): По-моему, одеяло всё-таки должно лежать сверху, а не под.

Салли (неловкость): Прости, ты так сладко спала, решила тебя не беспокоить.

Алекса (задумчивость): Понятно…

Уведомление: Ты не подумала об Алексе. Это её расстроило.
~ Алекса--
}

...: Мы закончили трапезу, и я приступила к уборке стола.

Дэймон (ухмылка): Не стоило.

Салли (улыбка): Да мне не сложно…

Салли (злость): Дэймон?!

...: Я открыла дверцу шкафчика, чтобы выбросить мусор, но ведро было полным.

Выбор предмета (Моё внимание привлёк…, Рассмотреть):
*[Пакет из доставки]
-

Дэймон (радость): Упс.

Салли (раздражение): Ты же сказал, что сам всё приготовил.

Дэймон (снисхождение): Ничего подобного, это ты сказала. Я просто не стал отрицать.

Дэймон (флирт): Тем более, если бы я ещё и умел готовить, то был бы совсем идеальным. Не находишь?

Салли (скепсис): Что в этом плохого?

Дэймон (снисхождение): Идеальных людей никто не любит, им завидуют. Всем нравятся люди с маленькими недостатками.

Салли (мысли, задумчивость): «Интересная мысль».

...: Мы с Алексой прибрали со стола и, поблагодарив Дэймона за гостеприимство, отправились гулять по острову.

Локация: Бутик

...: Первым делом мы зашли в торговый центр, чтобы обновить свою одежду.

Локация: Раздевалка

Гардероб (Выбери одежду, Выбрать):
*(1_6_11_1) [Платье]
*(1_6_11_2) [Топ с юбкой]
*(1_6_11_3) [Шорты и футболка]
-

Алекса (флирт): А вот это мне уже нравится!

Алекса (снисхождение): Поможешь мне с выбором?

Салли (улыбка): Конечно.

Гардероб Алекса (Выбери одежду, Выбрать):
*(1_6_12_1) [Нежная]
*(1_6_12_2) [Дерзкая] //(улучшение отношений с Алексой)
*(1_6_12_3) [Обычная]
-

Салли (ухмылка): Как тебе такой вариант?

{
- 1_6_12_1 || 1_6_12_3:

Алекса (ухмылка): А мне нравится твой вкус!

Алекса (улыбка): Никогда ничего подобного не носила.

- 1_6_12_2:

Алекса (удивление): Вау!

Алекса (флирт): Это определённо мой стиль!

Уведомление: Алексе очень понравился твой выбор.
~ Алекса++
}

Салли (снисхождение): Тогда предлагаю продолжить смену образа, что думаешь?

Алекса (радость): И ты ещё спрашиваешь?

Локация: Салон красоты

...: Алекса решила первой обновить причёску.

Гардероб Алекса (Выбери причёску, Выбрать):
*(1_6_13_1) [Два пучка]
*(1_6_13_2) [Укладка]
*(1_6_13_3) [Текущая]
-

{
- 1_6_13_1 || 1_6_13_2:

Алекса (флирт): А мне идёт. Что скажешь?

Салли (снисхождение): Ну так, а кто выбирал.

- 1_6_13_3:

Салли (улыбка): А по-моему, ты и так прекрасно выглядишь.

Алекса (ухмылка): Спасибо.
}

Алекса (улыбка): А ты что хочешь сделать?

Салли (задумчивость): Даже не знаю... Что скажешь насчёт этих вариантов?

Гардероб (Выбери причёску, Выбрать):
*(1_6_14_1) [Колоски]
*(1_6_14_2) [Собранные]
*(1_6_14_3) [Пучок]
-

Алекса (флирт): Красота! 

Салли (смущение): ...

Локация: Фонтан

...: Мы немного прогулялись по городу, посмотрели местную архитектуру и отправились в Фиру - столицу острова Санторини.

...: Я наблюдала за Алексой со стороны. Мне показалось, что с недавних пор она начала чувствовать себя здесь в своей тарелке.

...: Алекса была открыта этому миру, и мир отвечал ей взаимностью.

...: Мы вышли к небольшому фонтану, расположенному на главной улице Фиры, и присели на его каменную ограду.

Алекса (задумчивость): Знаешь, я всегда думала, что сухопутные – глупые и нечистоплотные люди.

Алекса (раздражение): Вы ежедневно губите нашу планету: засоряете атмосферу выхлопными газами, выбрасываете тонны мусора в окружающую среду...

Алекса (злость): Ежегодно в один только мировой океан попадает восемь миллионов тонн пластика!

Алекса: С младших классов нас учат, что человек и природа – едины, что нельзя отделить одно от другого.

Алекса (задумчивость): В школе на уроках сухопутных приводят в качестве примера, какими быть нельзя.

Алекса: Но сейчас, увидев ваш мир изнутри, я понимаю, что не всё здесь так плохо.

Алекса (улыбка): На этом острове так чисто и красиво. По улицам гуляют добродушные опрятные люди.

Алекса (печаль): Даже не верится, что вы можете быть причиной гибели нашей планеты.

Алекса: Вам давно пора взяться за ум и начать беречь самое важное, что у вас есть - природу.

Салли: Да, ты права. Мы это понимаем и занимаемся решением проблемы экологической катастрофы.

Салли (печаль): Но когда ты живешь, ежедневно разгребая собственные проблемы, то на размышления о глобальных вопросах времени не остаётся.

Алекса: В этом и проблема. 

Алекса (печаль): Если бы каждый сухопутный приложил хоть малейшее усилие, чтобы очистить Землю от загрязнения, то мы бы жили в совершенно другом мире.

Салли (задумчивость): Знаешь, Алекса, я...
*(1_6_15_1) [...люблю свой дом.] //(ГГ нравится жизнь на суше)
*(1_6_15_2) [...ненавижу сухопутных за это.] //(ГГ привлекает жизнь атлантов)
-

{
- 1_6_15_1:

Салли (улыбка): И готова приложить усилия, чтобы сделать его лучше.

Салли: Не все люди такие, как ты говоришь.

Салли (задумчивость): Да, у нас есть те, кто думают только о себе и не заботятся о своих потомках... 

Салли (улыбка): Но таких, к счастью, меньшинство.

Уведомление: Тебе нравится жизнь на суше.
~ суша++

- 1_6_15_2:

Салли: У атлантов всё совсем по-другому.

Салли: Ваши технологии обогнали наши в развитии на тысячи лет, но при этом вы не утратили любовь к природе.

Салли (улыбка): Вы не загрязняете окружающий мир, а делаете его лучше.

Салли (печаль): Я бы хотела, чтобы так было и у нас.

Уведомление: Тебя привлекает жизнь атлантов.
~ Алекса++
}

...: Наши рассуждения прервала девочка, подошедшая к фонтану.

...: Она достала из кармана монетку, крепко взяла её двумя руками и закрыла глаза.

Алекса (удивление): Что она делает?

Саллиь(улыбка): Загадывает желание.

...: Девочка развернулась спиной к фонтану и кинула через плечо монетку.

Звук: бульк

...: Бульк!

...: Убедившись, что попала, радостная девочка побежала к маме.

Салли (улыбка): Местные жители верят, что русалки в этом фонтане исполняют желания.

...: Я протянула Алексе монетку.

Салли (улыбка): Держи.

...: Алекса кивнула в знак благодарности и повторила ритуал девочки.

Звук: бульк

...: Бульк!

Алекса (ухмылка): Теперь твоя очередь, Салли.

Салли (улыбка): …
*(1_6_16_1) [Хорошо.] //(+1 Сила океана)
*(1_6_16_2) [Я в это не верю.]
-

{
- 1_6_16_1:

...: Я достала из кошелька один евро и покрутила в руках, ловя монеткой солнечные блики.

...: Повернулась к фонтану спиной, приложила монетку к губам, закрыла глаза и мысленно произнесла.

Салли (с улыбкой): …

Клавиатура (Я хочу, чтобы...): введи своё желание
//В финальных титрах истории разработчики пожелают игроку, чтобы "(его желание)"

...: Скепсис ушёл на второй план. Я всем сердцем поверила, что моё желание может сбыться.

...: Моя рука дёрнулась. Монетка полетела в верхний отдел фонтана, в самый его центр.

...: Дальнейшее происходило как в замедленной съёмке. 

...: Я развернулась до того, как монетка соприкоснулась с водой.

...: То, что произошло дальше, не поддавалось логическому объяснению.

Кат-сцена: Монетка в фонтане

Салли (удивбение): Что за?..

Уведомление: +1 Сила океана
~ Сила_океана++

...: Моих ног коснулась прохладная вода.

...: Странное поведение фонтана не осталось незамеченным.

Горожанин (удивление): Землетрясение! Вулкан проснулся, все в укрытие!

...: Пара человек настороженно прислушались, но, не заметив больше никаких странностей, продолжили заниматься своими делами.

Алекса (удивление): Салли, ты почувствовала толчок?

Салли (удивление): Я… нет… не уверена…

Алекса (недоумение): Просто такое совпадение… «Толчок» произошёл прямо тогда, когда твоя монетка…

Салли (задумчивость): … попала в фонтан. Да, я видела.

Салли (недоумение): Я не сильна в физике, но, может быть, объём вытесненной монеткой жидкости, перемноженный на ускорение свободного падения, даёт такой эффект?

Алекса (недоумение): Не думаю… 

Алекса (задумчивость): Но в любом случае это было странно.

Салли (задумчивость): Да…

- 1_6_16_2:

Алекса (удивление): В смысле не веришь?

Алекса (недоумение): А зачем я кидала?

Салли (радость): А ты веришь. Я по глазам увидела.

Алекса (снисхождение): …
}

{Бен > 0:

Звук: звонок

...: Раздался телефонный звонок.

Локация: Фонтан и номер в отеле

Бен: Привет. Сегодня всё в силе?

...: Я мельком покосилась на Алексу.

Салли: Привет. Да. 

Бен (улыбка): Отлично! Давай тогда минут через двадцать в кафе возле отеля?

Салли (улыбка): Хорошо.

Бен (улыбка): До встречи!

Локация: Фонтан

Звук: три гудка

...: Раздались короткие гудки.
}

Звук: урчание живота

...: Внезапно из моего живота послышалось жалобное урчание.

Алекса (снисхождение): У-у-у-у... Кажется, кто-то проголодался.

Салли (неловкость): Да...

Салли (улыбка): Не хочешь пообедать?

Алекса (улыбка): Я с радостью!

...: Недолго думая, мы с Алексой направились в кафе.

Локация: Кафе

{
- Бен <= 0:

...: На этот раз Алекса не так сильно удивлялась местной еде и даже, к моему удивлению, не стала заказывать суп.

...: Покончив с лёгким обедом, мы продолжили сидеть за столиком, болтая и попивая прохладный лимонад.

-> вечеринка

- Бен > 0:

...: Бен уже ждал за столиком.

Салли (улыбка): Привет.

Бен (улыбка): Привет. 

...: Бен приобнял меня и оставил лёгкий поцелуй на губах.

{Алекса >= 7:

...: Это не осталось незамеченным. Алекса посмотрела на меня с удивлением и еле промелькнувшей грустью в глазах.

Алекса (печаль): ...

Салли (мысли, задумчивость): «Чего это она?»
}

Бен (улыбка): Смотрю, ты не одна.

Салли (улыбка): Да. Это Алекса.

Алекса (улыбка): Привет.

Бен (ухмылка): Так вот с кем ты целыми днями пропадаешь.

Бен (радость): Я уж было испугался, что ты ищешь мне замену.

Салли (удивление): Что за глупости, Бен?

Салли (улыбка): Лучше расскажи, чем вы с ребятами занимаетесь.

Бен (улыбка): Хорошо, что ты спросила. У нас есть некоторые подвижки.

Бен (удивление): Радар засёк огромную вспышку электромагнитных волн во время парада планет. Прямо из недр земли!

Салли (удивление): Ого!

...: Мы с Алексой переглянулись.

Бен (удивление): Да! Это всего в паре километров от нас!

Бен: Мы сейчас пытаемся узнать природу этого явления.

Бен (радость): Чарли считает, что эта волна вызвана сбоем в работе огромного количества электронных устройств, представляешь?

Салли (удивление): Ничего себе! 

Салли (задумчивость): А ты что об этом думаешь?

...: В моей голове промелькнула мысль, что, может быть, стоит рассказать Бену о последних событиях моей жизни.

Салли (улыбка): «Может быть, он поверит и поддержит меня? Поможет во всём разобраться и не допустить войны с атлантами?»

Бен (недоумение): Ты понимаешь, что это означало бы, что под огромной толщей воды и неизвестно ещё насколько огромной толщей земли находится мощнейшее оборудование?

Бен (удивление): При том до сих пор функционирующее!

Бен (задумчивость): В таком случае с тем же успехом можно заявить, что там находятся разумные существа, а, может быть, даже целая цивилизация!

Салли (удивление): …

Алекса (удивление): …

Бен (радость): Да это же полный бред!

...: Моё желание рассказать Бену о последних событиях своей жизни бесследно растворилось в воздухе.

Бен (радость): Разумная цивилизация? Другой мир? Инопланетяне, живущие внутри нашей планеты?

Бен (улыбка): Какой в этом смысл? Мы бы уже давно знали об их существовании.

Алекса (задумчивость): Может быть, «инопланетян» устраивает их жизнь?

Бен (улыбка): Не смеши. Если бы там действительно была жизнь, то эти существа давно бы поднялись на поверхность.

Бен (задумчивость): Жить в кромешной темноте, никогда не видеть солнца, не желать изучить нашу огромную вселенную с их-то технологиями…

Бен: Нет. Я в это не верю. Этому должно быть другое объяснение.

Салли (задумчивость): И какое же?

Бен: Пока не знаю. Говорю же, мы занимаемся исследованием природы этого явления.

Бен: Если подвижек не будет, то придётся плыть к месту источника этих волн. Может быть, тогда удастся что-то выяснить.

Салли (задумчивость): И как вы собираетесь изучать этот остров?

Бен (недоумение): Остров? Я не говорил, что это остров.

Салли (мысли, удивление): «Чёрт!»

Салли (улыбка): Я просто подумала, раз ты говоришь, что излучение было из-под земли, значит там должен быть остров.

Бен: Нет, Салли, я не об этом. Я говорил про тектонические плиты, они могут быть и под водой.

Бен: Тем более, судя по координатам, в тех местах никаких островов нет.

Салли (улыбка): Видимо, я неправильно тебя поняла. Не всем же быть такими умными как ты.

...: Бен постарался скрыть улыбку, но было видно, что он ждал этих слов.

Бен: Нам понадобится дорогостоящее оборудование. Может быть, даже подлодка... Это всё не быстро.

Бен: Чарли уже сообщил руководству о нашей находке, и скорее всего наше пребывание здесь затянется.

Салли (удивление): А как же билеты?

Бен: Наши уже аннулировали, так что тебе тоже придётся сдать свой.

Салли (удивление): Вот это новость.

Бен: Ты бы узнала раньше, если бы мы чаще виделись.

...: Наступила неловкая пауза.

Алекса (радость): Э-э-э-э… Я отойду на пару минут.

...: Алекса вышла из-за стола, тактично оставив нас вдвоём.

Бен (печаль): Салли, у тебя всё хорошо?

...: Во взгляде Бена читалось искреннее беспокойство.

...: Я улыбнулась чуть сильнее, чем хотелось, постаравшись придать своей улыбке естественность.

Салли (мысли, задумчивость): «Как успокоить Бена?»
*(1_6_17_1) [(Прикоснуться к руке.)] //(улучшение отношений с Беном)

...: Я тепло накрыла ладонью руку Бена, лежащую на столе.

Салли (печаль): Бен... Меня очень трогает, что ты переживаешь за меня.

Салли (улыбка): Но уверяю тебя, я в полном порядке.

Бен (улыбка): Салли, а как иначе?

Бен (раздражение): Я себе не прощу, если с тобой что-нибудь случится.

Бен: Ты смысл моей жизни. 

Бен (печаль): До недавнего времени я этого не понимал, но сейчас, когда чуть тебя не потерял...

Бен (улыбка): Ещё больше убедился в том, что мне не нужна жизнь без тебя.

Уведомление: Бен не представляет жизни без тебя.
~ Бен++

Салли (мысли, удивление): «Это серьёзное заявление».

Салли (мысли, задумчивость): «Не уверена, что могу сказать ему то же самое...»

Салли (улыбка): Бен, если бы мне грозила какая-то опасность, то я бы обязательно тебе рассказала.

-> бен

*(1_6_17_2) [(Заверить, что всё в порядке.)]

Салли (улыбка): Да, всё хорошо. 

-> бен
}

- (бен)

...: Бен не сильно поверил моим словам.

Бен (печаль): Просто… Ты же знаешь, что можешь всем со мной поделиться?

Бен (раздражение): Салли, если у тебя какие-то проблемы, только дай знать и…

Салли (улыбка): Бен, правда, всё нормально. 

Салли: У тебя так много работы, мне не хотелось бы отвлекать тебя по пустякам.

Салли (улыбка): Если произойдет что-то серьёзное, то я обязательно тебе сообщу.

Салли (радость): А пока я нашла новую подругу, и мне очень нравится проводить с ней время!

Бен: Ну хорошо… Я переживал, что из-за работы не могу уделять тебе должное количество внимания.

Салли (улыбка): Даже не думай об этом! Я всё-таки в отпуске и очень интересно провожу время!

Салли (радость): Ты даже не представляешь насколько!

Бен (улыбка): Верю.

Бен (задумчивость): Значит, тебя не расстроит, если сегодня я задержусь в обсерватории?

Бен: Для продуктивной работы нам нужна темнота, сама понимаешь…

Салли (улыбка): Да, без проблем. 

Салли (ухмылка): Мы с Алексой как раз собирались сегодня на вечеринку.

Салли (флирт): Может быть, даже останусь у неё, если ты не против.

Бен (улыбка): Хорошо. А что за вечеринка?

Салли (радость): Ой, ерунда.

Салли (мысли, флирт): «Бал в честь объявления войны доселе неизвестной сверхразвитой расы атлантов всему человечеству».

Алекса (улыбка): Это мой друг организует вечеринку. Здесь недалеко.

...: Алекса слышала часть разговора и дополнила мою легенду парой почти правдивых фактов.

Салли (улыбка): Да, именно так.

Бен (улыбка): Ну ладно. Только надолго не пропадай.

Бен (радость): Хотя мы на острове. Ты же с него никуда не денешься.

Салли (неловкость): …

Алекса (радость): …

Камера: затемнение

...: Вскоре мы доели свою еду, и Бен, извинившись, отправился по каким-то срочным делам в обсерваторию.

- (вечеринка)

...: С берега до нас доносилась громкая музыка.

Алекса (задумчивость): Интересно, что там происходит?

Официант: Это началась пенная вечеринка. Её еженедельно по субботам устраивают.

...: Алексе даже не нужно было ничего говорить, я всё поняла по её взгляду.

Салли (скепсис): Алекса, нет.

Алекса (радость): Ну пожа-а-а-алуйста!

Салли (недоумение): Тебе не хватило вчерашних приключений?

Алекса (раздражение): Да я, может быть, последний раз в жизни нахожусь на поверхности! 

Алекса (надежда): От одной вечеринки ничего не будет!

...: Правда была на её стороне. Да и я была не готова лишать Алексу таких незабываемых для неё впечатлений.

Салли (снисхождение): Боже, ну и как тебе отказать?

Алекса (радость): Никак!

Салли (прищур): Ладно, но только при одном условии.

Алекса (радость): Всё что угодно!

Салли (скепсис): Никакого алкоголя.

Локация: Пенная вечеринка
Музыка: клубная

...: Мы с лёгкостью нашли место проведения пенной вечеринки по громкой ритмичной музыке, раздающейся с пляжа.

...: Стройные девушки в разноцветных купальниках танцевали с атлетично сложёнными полуголыми молодыми людьми.

...: И тех, и других забрасывало густой пеной, вызывая у людей полнейший восторг.

...: Я одолжила Алексе запасной купальник, и, переодевшись, мы направились в центр танцпола.

Кат-сцена: Девушки в пене
Локация: Девушки в пене

...: Атмосфера вечеринки располагала к безудержному веселью, и нам с Алексой не нужно было напиваться, чтобы быть на одной волне со всеми.

...: Танцы всегда были моей стихией. 

...: Я сразу поймала ритм звучащей из мощных портативных колонок музыки, и мои бёдра задвигались в такт играющей песне.

...: Некоторые мужчины бросали в нашу сторону восхищённые взгляды. Это было приятно.

...: Я танцевала раскованно, вкладывая в каждое движение наслаждение, которое получала от вечеринки. 

...: Залюбовавшись обстановкой, я только сейчас обратила внимание на то, как чувственно танцевала Алекса.

...: На неё засмотрелась не только я. 

...: Молодые люди сворачивали шеи, чтобы внимательнее рассмотреть босую девушку, изящно танцующую на песке.

...: Живущая всю свою жизнь под водой, она двигалась плавно, играюче.

...: Её эстетичные движения приковывали мужчкие взгляды.

...: Алекса двигалась не под каждый бит, как это делала толпа. 

...: Она улавливала каждую мельчайшую деталь песни и танцевала, с лёгкостью предугадывая ещё непрозвучавшие акценты мелодии.

...: Неординарный танец Алексы шёл с музыкой в унисон, обильно привлекая к девушке внимание.

...: Мне захотелось...
*(1_6_18_1) [...подойти к ней ближе.] //(улучшение отношений с Алексой)
*(1_6_18_2) [...выпить воды.]
-

{
- 1_6_18_1:

...: Алекса поймала мой очарованный ею взгляд.

...: Не прерывая зрительного контакта и продолжая свой развязный танец, я приблизилась к Алексе.

...: Она без труда уловила моё настроение и с дразнящей улыбкой, двигаясь словно кошка, обняла меня за талию.

...: Я положила руки ей на плечи и прильнула пышной грудью к её телу. 

...: Мы чувствовали друг друга, блуждая руками по скользким от пены телам.

...: Я не замечала никого вокруг. В этом страстном танце мы с Алексой ментально занимались любовью.

...: Наши движения ходили по тонкой грани дозволенного. 

...: Мне сложно представить, во что бы превратился этот танец, если бы не окружающие нас люди.

...: Испытывать такие чувства к девушке для меня было в новинку. 

...: Я до конца не отдавала отчёт своим действиям, списывая всё на обыкновенные танцевальные движения.

...: Песня заканчивалась, и Алекса, поймав идущий к завершению темп музыки, наклонила меня, вынуждая прогнутся в спине.

...: Её дыхание обожгло мою грудь, когда прозвучали последние звуки песни.

Уведомление: Алекса надолго запомнит этот танец.
~ Алекса++

Кат-сцена: Конец танца с Алексой
Локация: Конец танца с Алексой

...: За весь танец мы не проронили ни слова. И это было прекрасно.

...: С Алексой можно было молчать и не чувствовать себя неловко.

...: Сбитое дыхание вздымало грудь, и на каждом вдохе наши разгорячённые тела вжимались друг в друга всё сильнее. 

...: Изучающие глаза Алексы столкнулся с моим, ставшим вдруг смущённым, взглядом.

...: Танец закончился, и теперь такая близость казалась мне неприличной.

...: Мы нехотя разомкнули объятия и направились в сторону бара выпить воды.

Уведомление: Кажется, вы с Алексой зашли слишком далеко.

- 1_6_18_2:

...: Я оставила Алексу в центре внимания и отошла к бару.

...: Когда песня закончилась, Алекса присоединилась ко мне.
}
-

Локация: Бар

Салли ({купальник}, радость): Ух! Это было... горячо!

Алекса (купальник, флирт): Не жалеешь, что согласилась пойти?

Салли (флирт): Абсолютно нет.

Салли (снисхождение): Хотя пенная вечеринка и королевский бал в один день, конечно, интересный экспириенс.

...: Нам пора было выдвигаться, поэтому, собравшись, мы направились в сторону причала.

Локация: Причал с катерами
Музыка: позитивная

Камера: слева направо

...: Я уже собиралась стучать в дом Фила, когда заметила записку в своём излюбленном катере.

... (Записка): «Пользуйся сколько пожелаешь. Потом сочтёмся… ;) Дэймон».

...: Ключи от катера лежали на сидении.

Салли (мысли, снисхождение): «Ну, его никто за язык не тянул».

...: И, преодолев уже знакомый маршрут, первым делом мы зашли к Алексе.

Локация: Комната Алексы

Алекса (улыбка): Дом, милый дом…

...: Она с блаженством легла на свою постель.

Алекса (задумчивость): А это что?

...: Я посмотрела на прикроватную тумбу, к которой тянулась рука Алексы.

Алекса (снисхождение): Это от Джо. Два пригласительных на бал-маскарад.

Алекса (флирт): Ну что? Оторвёмся, подруга?

Салли (флирт): …

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!
*Продолжить
-> TZMs01e07