=== TZMs01e02 ===
Серия: Серия 2/10 (сезон 1)
Описание: В гостях хорошо, но дома лучше.

*[Играть]
-

Локация: Главный зал дворца
Музыка: основная

... (Тайна Затерянного Мира): Серия 2: Случайное стечение обстоятельств

Ожидание: 2

...: Понимание, которое только начало ко мне приходить, улетучилось с той же скоростью, что и появилось.

Алекса (задумчивость): Может быть, во время спуска по тоннелю Кристалл воздействовал на тебя и дал способность дышать под водой?

...: Её глаза загорелись.

Алекса (радость): Ну да! Конечно!

Алекса (задумчивость): Парад планет же вывел Кристалл из строя.

Алекса (улыбка): Видимо, энергия, которую он излучает, усилилась и воздействовала на тебя.

Салли (недоумение): Думаешь?

Салли (задумчивость): Я же была очень далеко от Кристалла.

Алекса (недоумение): У тебя есть другие объяснения?

Алекса (снисхождение): Может быть, ты всегда умела дышать под водой?

...: Она сказала это с нескрываемым сарказмом.

Салли (скепсис): Смешно.

Салли (недоумение): Думаешь, я за двадцать лет не поняла бы этого?

Салли (снисхождение): Да я постоянно ныряю с аквалангом!

Салли (задумчивость): А сколько раз меня волной сбивало с доски!

Салли (скепсис): Бред.

Алекса (снисхождение): Ладно-ладно. Не кипятись, красавица.

Алекса (ухмылка): Значит Кристалл?

Салли: Значит Кристалл.

...: Царь Таддеус закончил свою речь, и атланты начали расплываться.

...: Нам тоже больше нечего было здесь делать.

...: Мы сели на мотоцикл и отправились обратно в старый город.

Локация: Старый город

Алекса (улыбка): Уверена, что не хочешь остаться?

Салли (задумчивость): …
*(1_2_1_1) [Очень хочу!] //(улучшение отношений с Алексой)
*(1_2_1_2) [Мне нечего здесь делать.]
-

{
- 1_2_1_1:

Салли (улыбка): Твой город потрясающий!

Салли (печаль): Я бы очень хотела здесь задержаться, но не могу.

Салли: Там наверху меня ждут обязательства.

Салли (задумчивость): Да и меня не было на поверхности почти сутки. 

Салли (ухмылка): Не хочу вернуться и узнать, что меня разыскивают с собаками по всей Греции.

Алекса (смущение): Но ты вернёшься?

Салли (улыбка): А ты бы этого хотела?

...: Девушка чуть покраснела, но тут же скрыла это за хитрой улыбкой.

Алекса (флирт): Даже не знаю. У меня столько дел. 

Алекса (сничхождение): Не уверена, что найду время объяснять тебе, что тут да как.

Салли: Ну если так, то я больше не буду тебя беспокоить.

...: Я произнесла это с серьёзным лицом, пытаясь скрыть смешок, который вызвала её реакция.

Алекса (удивление): Да я же пошутила, дурочка!

Алекса (улыбка): Буду рада тебе в любое время.

Салли (хитрая улыбка): Ну тогда я постараюсь вернуться.

Алекса (улыбка): …

Уведомление: Алекса будет тебя ждать.
~ Алекса++

- 1_2_1_2:

Салли: Мой мир там, а не здесь.

Салли (задумчивость): Тем более меня не было наверху уже почти сутки!

Салли: Я и так здесь задержалась, пора возвращаться.
}

Алекса: Ладно, поплыли. Я тебя провожу.

Локация: У тоннеля

...: Мы приплыли к скале, из которой я вывалилась.

...: Здесь было всё так же пустынно... Не считая воды.

Салли (задумчивость): Почему этим проходом не пользуются? Вы боитесь сухопутных?

Алекса (радость): Я тебя умоляю.

Алексат(снисхождение): Мы? Боимся вас?

...: Снова раздался её заливистый мелодичный смех.

Алекса (флирт): Если уж кому и бояться, то это вам, дорогуша.

Салли (недоумение): Но тогда почему?

Алекса: Мы стали иметь дело с сухопутными не так давно и для начала надо было наладить с вами контакт.

Алекса (ухмылка): Нельзя же просто так взять и заявить всем, что ты из Атлантиды.

Салли (задумчивость): Почему?

Алекса (удивление): Как ты себе это представляешь?

Алекса (радость): Привет! Меня зовут Алекса. Я из Атлантиды. А ты?

Алекса (снисхождение): Следующая наша встреча прошла бы в психушке.

Салли (ухмылка): Ладно, убедила.

Салли: Но неужели никто до этого не пытался?

Алекса: Никто не знал, где находится этот проход.

Алекса (флирт): Но теперь благодаря тебе знаю я.

...: Она улыбнулась своей хитрой улыбкой.

Алекса (задумчивость): Может быть, когда-нибудь и поднимусь к тебе.

Алекса (снисхождение): Покажешь, где у вас там земледелием занимаются.

...: Я рассмеялась.

Салли (флирт): Ну, вечный двигатель мы, конечно, ещё не изобрели, но я думаю мне будет, что тебе показать.

Алекса (улыбка): Договорились.

...: Алекса подплыла к скале и принялась шарить руками по её рельефу.

Алекса (задумчивость): Где-то здесь должна быть секретная панель.

...: Я приблизилась к Алексе и тоже начала изучать каменную поверхность.

...: Спустя минуту поисков моя рука провалилась в углубление в скале.

Локация: У тоннеля с проходом
Звук: открылся проход

...: Перед нами открылся проход в тоннель. Он сиял небесно-голубым светом.

Салли (удивление): Ух ты! Никак не привыкну к вашим технологиям.

Алекса (снисхождение): Если тебя так дверь впечатлила, то не представляю, что будет с тобой, когда получше узнаешь наш город.

Салли (ухмылка): Посмотрим.

...: Я заплыла в тоннель. Мне сразу вспомнилось недавнее падение и сковывающие страхом мысли о неизбежной кончине.

...: От нагнетающей обстановки колени начали неизбежно трястись, выдавая моё волнение.

Алекса (улыбка): Не боись, малышка! Всё будет хорошо.

Салли: Надеюсь, что ты права.

Алекса (флирт): Не сомневайся.

Алекса: (удивление): О, и сандали свои где-нибудь здесь оставь.

Алекса (ухмылка): Вдруг надумаешь вернуться.

Салли (задумчивость): Ладно.

...: Алекса послала мне подводный поцелуй, успевший залететь в тоннель прежде, чем двери закрылись.

...: Меня потянуло на поверхность.

Локация: Пещера днём
Музыка: спокойная

...: Я вылетела из воды на большой скорости.

Салли (крик): А-А-А-а-а-а-а.

...: Меня подкинуло над бассейном, и, не поймав в воздухе равновесие, я столкнулась с поверхностью воды не самым удачным образом.

Камера: Брызги

Салли (скепсис): Да уж. Отличное приземление, Салли. Ничего не скажешь

Салли (недовольство): По-моему, им стоит доработать эту технологию.

...: Я захватила свой водолазный костюм, опрометчиво оставленный в пещере, и выплыла обратно к пришвартованному у острова катеру.

Локация: Остров днём

...: Я достала из рюкзака телефон.

Салли (удивление, убрать одежду): Надо же. Ни одного пропущенного.

...: С первой попытки заведя катер, я отправилась обратно на Санторини.

Локация: Причал
Камера: справа
Музыка: позитивная

...: По прибытии на причал я принялась привязывать катер к его изначальному местоположению.

{
- TZMs01e01.1_1_1_1:

Уведомление: Рыбак запомнил тебя как хулиганку.

Фил (Рыбак, злость): Вот она! Хулиганка! 

Фил (Рыбак, злость): Дэймон, лови её, пока не убежала!

...: На меня сердито надвигался тот самый дедушка, которого совсем недавно по случайному стечению обстоятельств я «обворовала». 

...: Он шёл в компании неизвестного мне молодого человека.

Салли (смущение): Не нужно меня ловить, я никуда не сбегу.

Фил (Рыбак, злость): Ага, конечно. Знаю я таких.

Фил (Рыбак, злость): Сначала напакостничают, а потом и след простыл. Ищи потом.

Фил (Рыбак, злость): Делать мне больше нечего!

Салли (смущение): Извините, пожалуйста. Я не знала, что это ваш катер.

Салли (печаль): Я просто очень спешила и планировала заплатить по возвращении.

Дэймон (скепсис): Так спешила, что решила своровать?

...: Молодой человек посмотрел на меня таким взглядом, что у меня возникло острое желание провалиться сквозь землю.

Уведомление: Ты произвела плохое первое впечатление.
~ Дэймон--

Дэймон: Пойдём отсюда, Фил. Нечего с ней возиться.

Салли (удивление): Подождите!

Салли (грусть): Вот! Возьмите деньги! Я не хотела доставить вам неудобства. Еще раз простите меня.

...: Я протянула дедушке несколько купюр.

...: Он грозно посмотрел на меня.

...: А потом неожиданно расплылся в улыбке.

Фил (радость): Ай, ты посмотри на неё! Ну не умею я на таких красавиц долго зло держать!

Дэймон (недоумение): Ты серьёзно? Она же твой катер украла.

Салли (улыбка): Кхм-кхм… Не украла, а одолжила. С намерением вернуть.

...: Я улыбнулась своей самой невинной улыбкой.

Фил (улыбка): Ладно, хулиганка. На первый раз прощаю.

Фил (злость): Но чтоб больше такого не было!

Салли (печаль): Хорошо.

...: Я виновато опустила глаза, а потом подошла к рыбаку с распростёртыми объятиями.

Фил (радость): Дэймон, ну ты посмотри какая!

...: Я повернулась к молодому человеку и протянула ему руку для примирительного рукопожатия.

Салли (улыбка): Меня зовут Салли.

...: Парень протянул руку в ответ.

Дэймон: Дэймон.

- TZMs01e01.1_1_1_2:

Уведомление: Рыбак запомнил тебя как хорошую девушку.

Фил (Рыбак, радость): Дэймон, ты погляди! Вот она!

Фил (Рыбак, флирт): Я же говорил, что хорошенькая!

...: Ко мне приближался тот самый дедушка, который совсем недавно любезно одолжил мне катер.

...: Он шёл в компании неизвестного мне молодого человека.

...: Я расплылась в благодарной улыбке.

Салли (улыбка): Здравствуйте! Ещё раз спасибо за катер.

Фил (Рыбак, улыбка): Да будет тебе. Для такой умницы и красавицы не жалко.

Фил (Рыбак, флирт): Гляди лучше, с кем я тебя познакомлю! Внучок мой. Говорил тебе про него, помнишь?

Дэймон (снисхождение): Фил…

...: Парня явно забавляло поведение дедушки, а вот мне было немного неловко.

...: Я протянула ему руку для приветственного рукопожатия.

Салли (улыбка): Меня зовут Салли.

...: Молодой человек протянул руку в ответ, но вместо рукопожатия нежно положил мою ладошку в свою.

...: Он, непрерывая зрительный контакт, наклонился к моей руке и поцеловал тыльную сторону ладони.

...: На несколько секунд я перестала дышать.

...: Исподлобья на меня уставились внимательные глаза.

Дэймон (флирт): Рад с Вами познакомиться, Салли.

Уведомление: Ты произвела хорошее первое впечатление.
~ Дэймон++

Салли (смущение): ...

...: Он ласково отпустил мою руку и выпрямился, как ни в чём не бывало.
}

Фил: Ладно, детки, пойду я. Не буду вам мешать.

...: Рыбак многозначительно посмотрел на Дэймона и направился в сторону берега.

Салли (смущение): …

Дэймон (флирт): Не обращай внимания на моего деда. Он бывает слегка… нетактичен.

...: Я улыбнулась, давая понять, что всё в порядке.

Салли: Ты называешь своего дедушку по имени?

...: Он посмотрел на меня самым серьёзным взглядом, каким я только могла представить.

Дэймон (скепсис): Да. Какие-то проблемы?

Салли (удивление): Э-э-э… Нет, всё нормально… Я просто спросила….

...: Дэймон неожиданно расхохотался и слегка коснулся моего плеча.

Дэймон (снисхождение): Да расслабься. Я шучу.

Дэймон (ухмылка): Мы с Филом отличные друзья, вот и зову его так.

Дэймон (улыбка): Всем бы таких дедушек, как он.

...: Парень тепло посмотрел вслед удаляющемуся дедушке.

Дэймон (флирт): Ну что, как поплавала?

...: Он общался со мной так, будто знал меня очень давно.

Салли (мысли, задумчивость): «Как ответить?»
*(1_2_2_1) [Спасибо, хорошо.] //(+1 Милосердие)
*(1_2_2_2) [А ты с какой целью интересуешься?] //(+1 Решительность) (улучшение отношений с Дэймоном)
-

{
- 1_2_2_1:

Уведомление: +1 Милосердие
~ Милосердие++

...: Повисло неловкое молчание.

...: Я решила сказать хоть что-то, чтобы прервать тишину.

Салли (задумчивость): Ну ладно, мне уже пора.

- 1_2_2_2:

Уведомление: +1 Решительность
~ Решительность++

Дэймон (снисхождение): С какой целью интересуюсь?

...: Он повторил мою фразу, задумчиво улыбнувшись мыслям, которые возникли в этот момент в его голове.

Дэймон (флирт): Вот, значит, как…

Уведомление: Дэймон любит трудности.
~ Дэймон++

Салли (недоумение): Что?

Дэймон (хитрая улыбка): Ничего, просто спросил.

Дэймон(флирт): Отдыхаешь здесь?

Салли (задумчивость): Да, но мне уже пора…
}

...: Моя фраза почему-то вызвала у Дэймона смех.

Дэймон (радость): Ладно, давай. Ещё увидимся.

...: Он развернулся и пошёл вслед за дедушкой, а я, как дура, осталась стоять на месте.

Салли (мысли, задумчивость): «Но мне же в ту же сторону».

Салли (мысли, недоумение): «Не пойду же я за ним после того, как мы только что попрощались».

Салли (скепсис): «Теперь стою тут на причале как дурочка».

...: Будто услышав мои мысли, Дэймон на ходу развернулся, подмигнул мне и пошёл дальше как ни в чём не бывало.

Салли (удивление): Ах ты!

Салли (мысли, раздражение): «Он же специально!»

...: Я улыбнулась этому детскому поступку и, когда его фигура скрылась, пошла в том же направлении.

Камера: справа налево

Локация: Номер в отеле
Музыка: основная

...: Когда я вернулась в номер, в комнате стоял жуткий перегар, а на кровати валялся спящий Бен.

Звук: хлопок двери

...: Я специально сильно хлопнула дверью, но никакой реакции не последовало.

...: Бен спал как убитый.

Салли (мысли, скепсис): «Вот, значит, почему ты не звонил. Бухал с друзьями до утра».

...: Я налила стакан воды, взяла таблетку от головной боли и села к Бену на кровать.

Салли: Бен, просыпайся. Уже вечереет.

Бен (спит): *неразборчиво*

Салли (раздражение): Бен, проснись!

...: Он повернулся ко мне, достал голову из-под одеяла и приоткрыл один глаз.

Бен (похмелье): О! Вода!

...: Бен тут же сел на кровать, закинул таблетку и выпил залпом весь стакан.

Салли (скепсис): Пожалуйста.

Бен (усталость): Да, спасибо. 

...: Только сейчас он открыл второй глаз.

Бен (усталость): Я тебя, наверное, разбудил, когда пришёл, да?

Салли (мысли, недоумение): «Что? Ты даже не заметил, что меня не было дома?!»

...: Во мне закипала злость, но ответила я спокойно.

Салли (скепсис): Нет, не разбудил.

Бен (усталость): Хорошо.

...: Он отдал мне пустой стакан и перевернулся обратно к окну, накрывшись с головой одеялом.

Салли (мысли, недоумение): «Как отреагировать?»
*(1_2_3_1) [(Сдёрнуть одеяло.)] //(+1 Решительность) (ухудшение отношений с Беном)
*(1_2_3_2) [(Поцеловать в макушку.)] //(+1 Милосердие) (улучшение отношений с Беном)
-

{
- 1_2_3_1:

Уведомление: +1 Решительность
~ Решительность++

...: Я резким движением сдёрнула с него одеяло.

Бен (злость): Ты что творишь?!

...: Он смотрел на меня, не скрывая злости, вызванной моим поступком.

Салли (злость): Меня не было на острове больше суток!

Салли (злость): Ты ни разу не позвонил, не написал мне!

Салли (злость): Тебе плевать!

Салли (злость): А если бы со мной что-то случилось?!

...: Бен, раздражённый пустыми на его взгляд обвинениями, закатил глаза.

Бен (скепсис): Но не случилось же.

Бен: Если бы с тобой что-то стряслось, то я бы заметил.

Салли (злость): О чём ты говоришь?! Ты даже не заметил, что меня не было дома, когда ты пришёл!

...: Бен молчал, ошеломлённый моим заявлением. Наконец до него дошло, что его начали пилить не с пустого места.

Бен (грусть): Прости. 

Бен (задумчивость): Ты же знаешь, как долго я ждал полного парада планет. Ну перебрал немного, с кем не бывает…

{
- TZMs01e01.1_1_2_1:

Салли (злость): Нет! Всё! Надоело!

Салли (недовольство): Пора признать, что наши отношения изжили себя.

Бен (удивление): Салли, я…

Салли (скепсис): Бен, это окончательное решение.

Салли: Проспись, умойся. Я позже зайду за вещами и попрошу переселить меня в другой номер.

Уведомление: Ты бросила Бена.
~ Бен--

- TZMs01e01.1_1_2_2:

Салли (скепсис): Ладно. Проспись, умойся. Потом поговорим.

Уведомление: Ты сделала первый шаг к тому, чтобы расстаться с Беном.
~ Бен--
}

- 1_2_3_2:

Уведомление: +1 Милосердие
~ Милосердие++

...: Я наклонилась и поцеловала Бена в макушку.

Уведомление: Ты готова простить Бену этот поступок.
~ Бен++

Салли (улыбка): Ладно, отдыхай. Поговорим, когда тебе будет получше. 
}

...: С этими словами я покинула номера.

Локация: Кафе
Музыка: позитивная

...: Заглянув в кафе, я заказала кофе и присела за свободный столик, чтобы привести мысли в порядок.

Выбор предмета (Я заказала..., Оплатить):
*[Экспрессо]
*[Капучино]
*[Латте Макиато]
-

Звук: покупка

...: Я увидела приближающуюся ко мне знакомую фигуру.

Майкл (улыбка): Салли, и ты здесь?

...: Я встретила друга с распростёртыми объятиями.

Салли (улыбка): Майкл! Рада тебя видеть!

Салли (снисхождение): Ты выглядишь удивительно хорошо по сравнению с Беном…

Майкл (неловкость): Да… Извини за Бена. Парень совсем не умеет пить.

Салли: Ты не виноват. У каждого должна быть своя голова на плечах.

Салли (улыбка): Как отдохнули вчера?

Майкл (улыбка): Да ничего особенного. Сидели с ребятами в баре до утра, обсуждали парад планет.

Майкл (неловкость): Астрономы… Сама понимаешь.

Салли (ухмылка): Да-а…

Майкл (задумчивость): А Бен разве ничего тебе не рассказывал?

{
- Бен == -2:

Салли (печаль): Нет. Мы расстались.

Майкл (удивление): Ого. Сочувствую.

Майкл: Почему? Если не секрет.

Салли (мысли, задумчивость): «Что ответить?»
*(1_2_4_1) [Не хочу сейчас об этом говорить.]

Майкл: Хорошо, как скажешь. 

-> майкл

*(1_2_4_2) [Он стал совсем по-другому ко мне относиться.] //(улучшение отношений с Майклом)

Салли (печаль): Последнее время Бен перестал обращать на меня внимание.

Салли (раздражение): Да Бен даже не заметил, что меня не было дома, когда он пришёл…

Салли (грусть): Я для него стала «удобством», нежели любимой девушкой.

Салли (печаль): Подай, принеси, не доставай…

Салли (злость): А ещё этот ваш грёбанный парад планет!

Салли (печаль): Как бы глупо ни звучало, но он как будто вытеснил меня на второй план…

...: По моей щеке покатилась слеза, но я тут же её смахнула.

Майкл (грусть): Ну чего ты. Не переживай так.

Майкл: Он тебя не достоин.

Салли (удивление): Почему ты так говоришь? Он же твой друг.

Майкл (удивление): И что? Я теперь должен врать?

Майкл (ухмылка): То, что он мой друг не отменяет того, что он козёл.

...: Я рассмеялась сквозь слёзы.

...: Майкл подсел ближе и закутал меня в свои объятия.

Майкл (улыбка): Ну не плачь. Всё наладится.

Уведомление: Майкл ценит, что ты открылась ему.
~ Майкл++

Салли (улыбка): Угу.

...: Я улыбнулась и вытерла слёзы.

-> майкл

- Бен >= 0:

Салли (скепсис): Нет, он спит как убитый.

Майкл (радость): После вчерашнего-то. Ещё бы.

-> майкл
}

- (майкл) 

...: Мы ещё немного поболтали, и Майкл пошёл в отель к своим друзьям.

Салли (мысли, задумчивость): «А мне бы не помешало переодеться».

...: Возвращаться в номер к Бену мне не хотелось, поэтому я отправилась в ближайший бутик.

Локация: Бутик

...: Спустя полчаса поисков я нашла себе кое-что подходящее.

Гардероб (Выбери одежду, Выбрать):
*(1_2_5_1) [Милашка]
*(1_2_5_2) [Нежность] //(улучшение отношений с Дэймоном)
*(1_2_5_3) [С бантиком]
-
...: И забежала в парикмахерскую.

Гардероб (Выбери причёску, Выбрать):
*(1_2_6_1) [Косы]
*(1_2_6_2) [Локоны]
*(1_2_6_3) [Бантики]
-

...: Теперь можно было выдвигаться. Только вот куда?

Локация: Набережная вечер
VAR музыка_1 = " "
~ музыка_1 = "живая"
Музыка: {музыка_1}

...: Мне хотелось побыть одной.

...: Я брела по набережной, размышляя о недавних событиях.

...: На фоне играла красивая живая музыка, а солнце стремилось к закату.

...: По сравнению со вчерашним днём набережная была практически пустая.

...: Несколько приятно одетых прохожих шли мне навстречу.

...: Они улыбались музыкантам, играющим приятную мелодию в центре набережной.

...: Некоторые из прохожих останавливались, чтобы пожертвовать небольшую сумму музыкантам.

Салли (мысли, улыбка): «Какая чудесная мелодия».

Салли: «Я бы хотела поблагодарить музыкантов».
*(1_2_7_1) [(Поблагодарить материально.)] //(возможность сменить фоновую музыку)

...: Я подошла к труппе и с благодарной улыбкой положила в лежащую перед ними шляпу несколько купюр.

Музыкант (радость): Спасибо, красавица.

Музыкант (флирт): Позволь исполнить для тебя песню. 

Салли (удивление): Для меня?

Музыкант (радость): Да. 

Музыкант (флирт): Подскажи, что нам для тебя сыграть?

-> музыка

*(1_2_7_2) [(Поблагодарить словами.)] 

...: Я подошла к музыкантам ближе, чтобы выразить благодарность за приятную атмосферу.

Салли (улыбка): Спасибо за прекрасную музыку. Вы чудесно играете.

Музыкант (радость): Пожалуйста, красавица.

-> набережная

- (музыка)
Салли: Хм... Давай...
++(3_8_1) [...что-нибудь весёлое.] //весёлая мелодия

Салли: У меня сегодня хорошее настроение.

~ музыка_1 = "весёлая"
Музыка: {музыка_1}

Музыкант (радость): Типа такого?

++(3_8_2) [...что-нибудь классическое.] //романтичная мелодия

Салли: Хочу послушать классическую музыку.

~ музыка_1 = "классика"
Музыка: {музыка_1}

Музыкант (флирт): Типа такой?

++(3_8_3) [... что-нибудь грустное.] //грустная мелодия

Салли: Хочется немного погрустить.

~ музыка_1 = "скрипка"
Музыка: {музыка_1}

Музыкант: Типа такого?

++(3_8_4) [... оставим то, что вы играли.] //повседневная мелодия

Салли (улыбка): Мне понравилось.

~ музыка_1 = "живая"
Музыка: {музыка_1}

Музыкант (флирт): Уверена?
--

Салли (задумчивость): ...
++(3_9_1) [Да.]
++(3_9_2) [Нет.] 

Музыкант: А что ты хочешь, чтобы мы сыграли? 
-> музыка
--

Музыкант (флирт): Как скажешь, красавица.

...: По набережной разлилась восхитительная музыка.

...: Прогулка заиграла новыми красками.

- (набережная)

...: Я продолжила гулять по набережной, наслаждаясь красивой мелодией в исполнении молодых талантливых музыкантов.

Камера: Затемнение

Салли (мысли, задумчивость): «Так много мыслей… Я же буквально пару часов назад ещё была в Атлантиде!»

Салли (мысли, снисхождение): «Кому рассказать, не поверят…»

Салли (мысли): «Меня явно тянет туда».

Салли (мысли, улыбка): «Так хочется ещё хотя бы раз взглянуть на этот город и убедиться, что это был не сон».

Салли (мысли, раздражение): «А ещё этот Бен… Бррр».

Салли (мысли, недовольство): «Разве можно быть таким?!»

Салли (мысли, спит): «Так, Салли, даже не смей о нём думать!»

...: Мой взгляд зацепился за ряд красиво подсвеченных яхт, пришвартованных возле набережной.

Салли (мысли, закатила глаза): «А ещё этот Дэймон».

...: Я вспомнила, как он оставил меня стоять посреди причала.

Салли (мысли, раздражение): «Ещё и подмигнул! Вот же…»

Дэймон (рубашка, флирт): Привет, красавица.

...: Слева от меня пристроился Дэймон.

Салли (мысли, скепсис): «Вспомнишь лучик, вот и солнышко».

...: Он шёл рядом со мной тем же темпом, будто мы были влюблённой парочкой, вышедшей вечером на прогулку.

Салли (недоумение): Ты следишь за мной?

Дэймон (снисхождение): Оу, детка, не нужно думать, что весь мир крутится вокруг тебя, если я обратил на тебя немного внимания.

Салли (мысли, закатила глаза): «Господи, меня сейчас стошнит».

{1_2_5_2: //(Утонченная)

Дэймон (снисхождение): Кстати, неплохо выглядишь.

Уведомление: Дэймону понравился твой внешний вид.
~ Дэймон++

Салли (недоумение): Неплохо? Кто тебя учил делать девушкам комплименты?

Дэймон (флирт): О, я думаю это у меня в крови!

...: Дэймон продолжил идти с самодовольной усмешкой.
}

Дэймон (флирт): Я как раз собирался выйти в море, чтобы встретить закат, а тут увидел тебя и решил, что это судьба.

Дэймон (снисхождение): Составишь мне компанию?

Салли (мысли, задумчивость): «Как ответить?»
*(1_2_10_1) [(Дерзко отказаться.)]  //(улучшение отношений с Дэймоном)
*(1_2_10_2) [(Легко согласиться.)]
-

{
- 1_2_10_1:

Салли (недоумение): И ты, наверное, решил, что я буду прыгать от счастья после такого предложения, да?

Салли: Не хочу тебя расстраивать, но у меня были другие планы.

Салли (снисхождение): Мир не крутится вокруг тебя, Дэймон.

...: Я стукнула его пальцем по носику, и пошла вперёд, оставив парня переваривать услышанное.

Уведомление: Ты явно зацепила Дэймона.
~ Дэймон++

...: Конечно, у меня не было никаких планов, но я не могла позволить этому индюку манипулировать мной.

...: Дэймон догнал меня и снова пристроился рядом.

Дэймон (недоумение): Это значит нет?

Салли (улыбка): Это значит нет, но спасибо за предложение.

...: Я даже не посмотрела на него.

...: Дэймон чуть обогнал меня и перекрыл мне дорогу.

Дэймон (улыбка): Да ладно тебе. Посмотри, какой хороший вечер!

Дэймон (снисхождение): И, судя по твоему темпу, ты явно никуда не спешишь.

Дэймон (моська): Составь мне компанию, прошу. Мы отплывём недалеко, посмотрим закат, и я сразу же верну тебя обратно.

...: Он вылупил на меня глаза, полные надежды.

...: А потом добавил:

Дэймон (ухмылка): Встречать закат одному плохая примета.

...: Я задумалась.

Салли (мысли, задумчивость): «Он вроде не похож на маньяка. И дедушка у него хороший».

Салли (мысли, задумчивость): «Да и у меня действительно не было планов».

Салли: Хорошо.

Салли (задумчивость): Но сначала ответь на один вопрос.

Дэймон (снисхождение): Для тебя всё, что угодно.

Салли (ухмылка): Нет ведь такой приметы, верно?

...: Он рассмеялся.

Дэймон (радость): Да, верно. А теперь пойдём.

- 1_2_10_2:

Салли (улыбка): Ну раз так, то я не против. Мне как раз было нечего делать.

Дэймон (радость): Отлично!

Дэймон (ухмылка): Это оказалось проще, чем я думал.

Дэймон (флирт): Пойдём.
}

Локация: Причал с красивой яхтой

...: Мы подошли к небольшой яхте, украшенной лепестками роз.

...: На столе был накрыт роскошный ужин, стоял букет цветов и ещё не открытая бутылочка явно дорогого вина.

Салли (недоумение): Э-э-э… Я думала позвать меня было спонтанным предложением.

Дэймон (улыбка): Так и есть.

...: Он слегка подталкивал меня рукой, чтобы я забиралась быстрее.

...: Все его движения были очень поспешными, поэтому я спросила:

Салли (задумчивость): Мы куда-то торопимся?

...: Дэймон уже вовсю отвязывал яхту от причала.

Дэймон (радость): Конечно, торопимся!

Дэймон (снисхождение): Ещё немного и мы пропустим самый красивый закат в твоей жизни!

Салли (скепсис): …

...: Я лишь молча покачала головой на его высказывание.

...: Дэймон встал за штурвал и начал отплывать от берега.

...: Я увидела красивую девушку в роскошном красном платье, спешащую в нашу сторону.

Лили (Девушка, гнев): Ах ты! Неблагодарный!

...: Дэймон тоже её заметил. 

...: Собственно, её невозможно было не заметить: она кричала на всю набережную.

Лили (Девушка, гнев): Сукин сын! Я думала, у нас всё серьёзно!

...: Дэймон повернулся ко мне, одарил многозначительным взглядом, мол: «Я понятия не имею, кто это», а потом крикнул девушке совершенно невинным голосом.

Дэймон (улыбка): Прости, Лили. Планы немного поменялись.

...: Девушка прыгала, топала и кидалась в нас камешками.

Лили (гнев): Ненавижу!

Кат-сцена: Лили в гневе

...: Потом было ещё много неразборчивых слов, но чем дальше мы отплывали, тем меньше её было слышно.

Салли (задумчивость): «Кажется, это был испанский».

Локация: Яхта день
Звуки окружения: катер

...: Мы отдалялись всё дальше от берега.

...: Яхта плавно резала волны. Море было спокойным, и на борту качка практически не ощущалась.

Салли (снисхождение): Ничего не хочешь мне рассказать?

Дэймон (флирт): А что ты хочешь услышать?

Дэймон (радость): Дамы и господа! Пристегните ремни безопасности. Мы выплываем в Эгейское море. 

Дэймон (ухмылка): Справа по борту вы можете наблюдать остров Санторини, его официальное название: «остров Тира».

Дэймон (ухмылка): Холмистый ландшафт острова сформировался в результате сильнейшего извержения вулкана в седьмом веке до нашей…

Салли (снисхождение): Дэймон…

...: Я не смогла сдержать улыбку.

Дэймон (снисхождение): Что?

...: И снова эти невинные глаза.

Дэймон (ухмылка): А, ты не об этом, да?

...: Я кивнула.

Дэймон (ухмылка): Мы с Лили просто друзья.

Салли (снисхождение): Вот, значит, как ты поступаешь с друзьями.

Салли (ухмылка): Надо быть с тобой поосторожнее.

Дэймон (флирт): Не волнуйся, люлюзи му. Друзьями нам с тобой точно не быть.

Салли (флирт): Не сомневаюсь.

Локация: Яхта закат
Звуки окружения: штиль

...: Мы выплыли в открытое море. Погода благоволила тёплому безоблочному вечеру.

...: На волнах, переливаясь, играли отблески закатного солнца. 

...: Игру прервал всплеск воды, рождённый якорем, который буднично сбросил Дэймон.

...: Солнечный диск медленно приближался к морской глади, готовясь беспросветно погрузиться в воду. 

...: Меня в очередной раз восхитил закат Санторини.

Салли (улыбка): Какой красивый!

Дэймон (снисхождение): Я и так вижу, как ты на меня смотришь. Не обязательно произносить это вслух.

...: Я перевела взгляд на самодовольного Дэймона.

Салли (мысли, скепсис): «Самовлюблённый нарцисс».

...: Он открыл бутылочку вина и наполнил наши бокалы.

Дэймон (снисхождение): Ну что, за хороший вечер!

Звук: звон бокалов

...: Прозвучал звон бокалов.

Дэймон (снисхождение): До дна!

Салли (снисхождение): Дэймон…

Дэймон (радость): Ладно, шучу.

...: Он сделал глоток, не снимая с лица самодовольной улыбки.

Звуки окружения: тишина
Музыка: романтическая

Салли (улыбка): Дэймон, ...
*(1_2_11_1) [...расскажи о себе.] //(улучшение отношений с Дэймоном)

Уведомление: Дэймон любит говорить о себе.
~ Дэймон++

Дэймон (снисхождение): Я тебе так интересен?

Салли (скепсис): …

Дэймон (ухмылка): Что ты хочешь узнать?

Уведомление: Ты можешь задать Дэймону все вопросы. Последний завершает диалог.

-> вопросы

*(1_2_11_2) [...что у нас на ужин?]
-> ужин

- (вопросы) Салли (задумчивость): Я хочу узнать…
**(1_2_12_1) [Откуда ты?]

Дэймон (улыбка): Я родился и вырос в Афинах.

Дэймон: Прожил там всю свою жизнь, учился, помогал родителям с бизнесом, а год назад переехал сюда.

Дэймон (снисхождение): На этот райский остров.

...: Он откинулся на спинку дивана, сцепил руки за головой и расплылся в улыбке. 

Салли (снисхождение): Ну понятно. Отдыхать и веселиться…

Дэймон (ухмылка): Ну не без этого, конечно…

Дэймон: Но я переехал по просьбе Фила.

Дэймон: Он решил уйти на пенсию, а отец отказался принимать его дела в свои руки.

Дэймон (флирт): И тут на поле появился я.

...: На мгновение он хищно улыбнулся, но потом придал лицу серьёзный вид.

Дэймон: Я всегда хотел заниматься чем-то своим, как мой отец или дедушка... 

Дэймон (печаль): Но я не могу поступить с Филом, как мой папа.

Дэймон (недовольство): Ему действительно нужна помощь, а у отца, как обычно, играет гордость.

Дэймон: Я не могу себе этого позволить.

...: Всего на секунду он опустил взгляд, но тут же поднял глаза на меня.
-> вопросы

**(1_2_12_2) [Почему ты называешь дедушку по имени?]

Дэймон (ухмылка): Ты же уже спрашивала. Он мой друг.

Дэймон (улыбка): Мы с самого моего детства проводили вместе очень много времени.

Дэймон: Он внёс большой вклад в моё воспитание, и я ему за это очень благодарен.

Дэймон (ухмылка): Фил всегда любил рыбачить. Они с его партнерами по бизнесу часто выбирались куда-нибудь на рыбалку.

Дэймон (снисхождение): Я был единственным ребёнком в компании взрослых состоявшихся мужчин.

Дэймон: Вообще, моего дедушку зовут Памфилос, но друзья звали его Фил.

Дэймон (ухмылка): Возможно, я хотел чувствовать себя наравне с ними, поэтому стал называть деда так же.

Дэймон (радость): Как же, наверное, смешно выглядело со стороны, когда четырёхлетний шкет называл своего дедушку «Фил». 

...: Я тихонько рассмеялась.
-> вопросы

**(1_2_12_3) [Ты всегда такой самодовольный?]

Дэймон (снисхождение): А почему бы и нет?

...: Он состроил мне глазки.

Дэймон (снисхождение): Я красив, умён, обаятелен.

Дэймон (флирт): Почему бы мне не быть довольным собой?

Салли (снисхождение): Кое-что забыл.

Дэймон (ухмылка): Что же?

Салли (снисхождение): Ты необычайно скромен.

Дэймон (ухмылка): Ах, ты про это... 

Дэймон (флирт): А я думал, скажешь про мою великолепную задницу.

...: Я расхохоталась и запустила в него подушкой.

...: Дэймон ловко увернулся и тоже рассмеялся.

Кат-сцена: Кидаются подушками

Салли (улыбка): А мне кажется, ты совсем не такой.

Салли (ухмылка): Ты просто скрываешь ото всех, какой ты на самом деле, под маской самодовольства.

Салли (задумчивость): Только вот не пойму зачем.

Дэймон (ухмылка): Это уже твои догадки.
-> вопросы

**(1_2_12_4) [Что ты для нас приготовил?] 

Дэймон (снисхождение): Ну, готовил не совсем я...

Салли (мысли, флирт): «И не совсем для нас...»

- (ужин)

...: Дэймон встал и, галантно изобразив официанта, открыл несколько блюд.

Дэймон (снисхождение): Что мисс предпочитает?

Выбор предмета (Мисс предпочитает..., Испробовать):
*[Цыплёнок табака]
*[Сёмга в сливочном соусе]
*[Салат Цезарь]
-

...: Мы ужинали, пили вино. На фоне играла, пусть и не живая, но классическая музыка.

...: С Дэймоном было легко и весело.

...: Он много рассказывал о том, где бывал.

...: И как бы он не пытался это скрыть, я разглядела в нём хорошего человека.

Дэймон (снисхождение): Ещё вина?

...: Дэймон подливал мне уже третий бокал.

Салли (улыбка): …
*(1_2_13_1) [Спасибо, не откажусь.] //(ГГ опьянеет)
*(1_2_13_2) [Я думаю, на сегодня достаточно.] //(+1 Слава)
-

{
- 1_2_13_1:

Дэймон (радость): Вот это я понимаю! Моя школа.

...: Мы снова выпили.

...: Я увлеченно рассказывала про микробиологию и совсем забывала закусывать.

Камера: затемнение

Уведомление: Ты опьянела.

Салли (пьяная): И я такая вижу эти динофлагелляты, прикинь.

Салли (пьяная): А потом этот бассейн…

Дэймон (недоумение): Какой ещё бассейн?

Салли (пьяная): Вот, ИК, дурачок.

Салли (пьяная): Природный, конечно.

Дэймон (недоумение): А-а-а-а-а…

...: Он смотрел на меня немного ошарашенным взглядом, но я не предавала этому значение.

Салли (пьяная): А потом хоба!

Звук: хлопок

...: Я хлопнула в ладоши.

Салли (пьяная): И я в Атлантиде.

Дэймон (удивление): В Атлантиде, значит...

...: Дэймон делал вид, что воспринимает мой рассказ всерьёз.

...: Он отошёл принести мне стакан воды, а когда вернулся, то я уже сладко спала на диване.

Камера: затемнение

Локация: Яхта ночь
Музыка: тишина
Звуки окружения: штиль

...: Я проснулась спустя час.

- 1_2_13_2:

Салли (улыбка): Я и так уже выпила два бокала.

Салли (ухмылка): Не хочу опьянеть посреди моря с еле знакомым мужчиной.

...: Дэймон уважительно кивнул.

Уведомление: +1 Слава
~ Слава++

Дэймон (ухмылка): Согласен.

...: Он улыбнулся и убрал наши бокалы.

...: Я помогла Дэймону убрать со стола.

Локация: Яхта ночь
Музыка: тишина
Звуки окружения: штиль

...: Ночь подкралась незаметно.
}

Салли (задумчивость): Почему мы не плывём?

...: Дэймон уже пару минут возился у штурвала.

Музыка: тревожная
Звуки окружения: тишина

Салли (недоумение): Дэймон?

Дэймон (задумчивость): Не хочу тебя расстраивать, цветочек... 

Дэймон: Но, кажется, у нас закончилось топливо.

Музыка: тишина

Салли (удивление): Стоп. Что??

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!
*Продолжить
-> TZMs01e03
