//Автор: Мария Удальцова
//Версия от 03.11.2025

//Статы:
VAR Решительность = 0
VAR Милосердие = 0
VAR Слава = 0
VAR Сила_океана = 0

//Фавориты:
VAR Бен = 0
VAR Джозиас = 0
VAR Харон = 0
VAR Алекса = 0
VAR Дэймон = 0
VAR Майкл = 0

//Взгляды:
VAR суша = 0
VAR вода = 0

Название: Тайна Затерянного Мира

Серия: Серия 1/10 (сезон 1)

Жанры: Фэнтези, Драма

Аннотация: Я прилетела на остров и случайно попала в подводный мир. Высокие технологии, древние тайны и необычные друзья — чем ещё меня удивит загадочная Атлантида?

Статы: Решительность, Милосердие, Слава, Сила океана

*[Играть]

-> TZMs01e01

=== TZMs01e01 ===

Локация: Гардероб суша день
Музыка: основная

...: Вот-вот начнётся твоя история. Но для начала выбери, как будет выглядеть героиня.

- (внешность)
Гардероб (Выбери внешность, Выбрать):
+[Европейская]
+[Азиатская]
+[Латиноамериканская]
+[Афроамериканская]
-
Гардероб (Выбери причёску, Выбрать):
+[За плечами]
+[Пучок]
+[Афрокосички]
-
Гардероб (Выбери одежду, Выбрать):
+[Повседневная одежда]
+[Летний сарафан]
+[Модный топ]
-

Клавиатура (Введи своё имя): Салли

Салли: Я выгляжу…
+[Отлично. Пускай начнётся история.] -> начало
+[Хорошо, но хочу посмотреть дополнительные наряды.] -> доп_наряды
+[Хорошо, но хочу посмотреть дополнительные причёски.] -> доп_причёски

- (доп_наряды)
Гардероб (Выбери одежду, Выбрать):
+[В цветочек]
+[Волнистый топ]
+[На завязочках]
+[Текущий наряд]
- -> внешность

- (доп_причёски)
Гардероб (Выбери причёску, Выбрать):
+[Ободок]
+[Бант]
+[Мальвинка]
+[Текущая причёска]
- -> внешность

- (начало)

Локация: Номер в отеле
Музыка: позитивная

... (Дисклеймер): В новелле «Тайна Затерянного Мира» содержатся сцены сексуального характера, которые не рекомендованы к прохождению лицам, не достигшим 18 лет.

... (Подсказка): История свободна от внутриигровой валюты и рекламы. Приятного чтения!

... (Тайна Затерянного Мира): Серия 1: Добро пожаловать в Атлантиду!

Уведомление: Греция. Остров Санторини.

Ожидание: 2

...: Я проснулась слишком рано для человека, прилетевшего на другой конец Земли в четыре утра.

Звук: будильник Бена

...: Меня разбудил будильник Бена.

...: На часах было 8:00, а Бен уже во всю собирался в обсерваторию.

Салли (ночнушка, закрыты глаза): Бен, зачем так рано?

...: Бен ответил, не повернув головы.

Бен (раздражение): До парада планет осталось меньше суток!

Бен (недоумение): Ты же не хочешь, чтобы мы зря пролетели половину земного шара?!

...: Я закатила глаза.

Салли (закатила глаза): Бен! Парад в два часа ночи, а сейчас восемь утра.

Салли (скепсис): Неужели на подготовку необходимо так много времени?

...: Бен по-прежнему второпях укладывал в рюкзак свои вещи.

Бен (удивление): Много??

Бен (недоумение): Полный парад планет происходит раз в десять тысяч лет, а у нас на подготовку нет даже пары дней!

...: Бен уже схватил рюкзак и собирался выбегать из номера.

... (Подсказка): Выбор, который ты сейчас сделаешь, изменит ход истории. Одни выборы меняют сюжет незначительно, а другие ведут к большим изменениям.

Салли (мысли, задумчивость): «Что сказать?»
*[Подожди, я с тобой!]
*[Спасибо, что разбудил в такую рань!]
-

Звук: хлопок двери

...: Но Бен уже захлопнул дверь.

...: Его поведение вывело меня из себя, и сон окончательно пропал.

Салли (недоумение): Класс! Ну и что мне теперь делать восемнадцать часов?!

...: Но на самом деле я знала, что делать.

...: Это был мой первый отпуск в этом году, и для меня он был куда более спонтанный, чем для Бена.

...: Бен готовился к грядущему событию весь последний год, и, казалось, что парад планет ему гораздо интереснее, чем я.

Салли (мысли, грусть): «Он так холодно относится ко мне в последнее время».

Салли (мысли,задумчивость): «Я думала, что совместное путешествие исправит ситуацию».

Салли (мысли, грусть): «Но я для него уже давно не на первом месте...»

...: Наши с Беном отношения потеряли ту былую страсть, что была два года назад.

...: Но почему-то никто из нас не решался сделать первый шаг к расставанию.

Камера: затемнение

...: Я выглянула в окно.

Кат-сцена: Вид из окна // проверить, что показывает первый кадр
Локация: Вид из окна //todo убрать

...: Со всех сторон на меня смотрели аккуратные белые здания, украшающие остров.

...: Белоснежные стены отражали солнечные лучи, и мне приходилось щуриться, чтобы рассмотреть открывшийся из окна пейзаж.

...: С улицы в комнату задувал тёплый морской воздух, погружая с головой в атмосферу долгожданного отпуска.

Локация: номер в отеле

Салли (мысли, улыбка): «Греция! Санторини! Какой прекрасный остров!»

Салли (мысли, недовольство): «Но как же здесь много людей!»

...: Остров был переполнен.

...: Со всех концов земного шара сюда приехали люди посмотреть на парад планет.

...: В голове застыл занудливый голос Бена.

Салли (мысли, закатила глаза): «ПОЛНЫЙ парад планет, Салли».

Салли (мысли, недовольство): «За последний год только и слышу: парад планет, парад планет...»

Салли (мысли, злость): «Бесит!»

Салли (мысли, задумчивость): «Хочу убраться с этого перегруженного острова и поскорее!»

Локация: Кафе
Звуки окружения: Кафе
Музыка: тишина

... (Подсказка): Ты можешь сменить одежду и причёску в любое время, нажав на кнопку /*значок Гардероб*/ «Гардероб» в правом верхнем углу экрана.

//В момент, когда включено принудительное форсирование, кнопка гардероба должна быть заблокирована.

...: Прежде чем скрыться от толпы туристов в какой-нибудь тихой гавани, я решила заглянуть в кафе, чтобы позавтракать.

...: Пройтись по узким каменным дорожкам острова было бы даже неплохой идеей, если бы не люди, снующие из стороны в сторону.

...: Мой выбор остановился на маленьком уютном заведении с деревянными столиками на веранде.

...: Все места были заняты, и я решила взять еду с собой.

Выбор предмета (Чем позавтракать?, Съесть):
*[Круассаны с шоколадом]
*[Греческий салат]
*[Сытный завтрак]
-

...: И отправилась к причалу, чтобы арендовать лодку.

Локация: Причал
Звуки окружения: волны
Музыка: позитивная
Камера: слева направо

...: В дальнем конце побережья среди изобилия роскошных яхт я заметила небольшой катер, привязанный к причалу обыкновенной верёвкой.

...: В зажигание были вставлены ключи.

...: Я осмотрелась.

Камера: справа налево// показать локацию (осмотреться)
Камера: слева направо//todo убрать

...: Поблизости никого не было кроме дедушки, возящегося с сетью для рыбы у берега.

... (Подсказка): Некоторые выборы увеличивают значение /*значок Решительность*/ Решительности или /*значок Милосердие*/ Милосердия. Путь, по которому отправится твоя героиня, напрямую влияет на её характер.

... (Подсказка): Решительная героиня уверена в себе, не боится говорить то, что думает и предпочитает не тратить время на размышления, а действовать.

... (Подсказка): Милосердная героиня относится ко всем с пониманием, старается всегда быть вежливой и предпочитает решать проблемы мирным путём.

Салли (убрать одежду, мысли, задумчивость): «Как поступить?»
*(1_1_1_1) [(Запрыгнуть в катер и уплыть, пока никто не заметил.)] //(+1 Решительность) (Рыбак запомнит ГГ как хулиганку) (позже ухудшение отношений с Дэймоном)
*(1_1_1_2) [(Спросить у дедушки, чей это катер.)] //(+1 Милосердие) (Рыбак запомнит ГГ как хорошую девушку) (позже улучшение отношений с Дэймоном)
-

{
- 1_1_1_1:

Уведомление: +1 Решительность
~ Решительность++

Салли (мысли, задумчивость): «Наверное, кто-то случайно оставил ключи в катере».

Салли (мысли, улыбка): «Возьму ненадолго покататься и сразу же верну. Никто не успеет заметить».

...: Но меня заметили.

Камера: сместить в центр

Фил (Рыбак, слева, злость): Эй! Ты что делаешь, хулиганка?!

...: Но я уже плыла навстречу своим приключениям.

...: Свежий бриз нежно подул мне в лицо.

Уведомление: Рыбак запомнил тебя как хулиганку.

Локация: Катер в движении
Звуки окружения: катер
Музыка: тишина

Салли (мысли, задумчивость): «Дедушка так побежал к катеру... Наверное, это его».

Салли (мысли, смущение): «Неловко вышло».

Салли (мысли, задумчивость): «Нужно будет извиниться и заплатить по возвращении».

- 1_1_1_2:

Уведомление: +1 Милосердие
~ Милосердие++

Салли (улыбка): Доброе утро, дедушка.

Салли (улыбка): Не подскажете, чей это катер?

...: Дедушка с улыбкой повернулся.

Фил (Рыбак, слева, улыбка): Ох, внучка, мой. //todo убрать "слева"

Фил (Рыбак, слева): Ты покататься что ли хочешь?  //todo убрать "слева"

Фил (Рыбак, задумчивость): Так у меня внук отошёл куда-то, некому тебя катать-то.

...: Я не смогла сдержать улыбку.

Салли (улыбка): Да меня катать не нужно, мне бы катер в аренду взять. Права-то у меня есть.

...: Я достала из сумки свидетельство на право управления маломерными судами и показала рыбаку.

...: Он поднёс моё свидетельство почти к самому носу, сощурился, а потом заулыбался ещё шире.

Фил (Рыбак, слева, радость): Ух какая молодец! И права у неё, и путешествует одна! //todo убрать "слева"

Фил (Рыбак, слева, флирт): Ай какая! Внуку моему бы самое то! //todo убрать "слева"

...: Я слегка покраснела, но перечить дедушке не стала.

Фил (Рыбак, слева, улыбка): Хорошая ты девка! Так бери! //todo убрать "слева"

//todo поправить имя злость
Фил (Рыбак, слева, злость): Денег не возьму, даже не думай! //todo убрать "слева"

Фил (Рыбак, слева): Ключи в зажигании. Завтра вернёшь. //todo убрать "слева"

Уведомление: Рыбак запомнил тебя как хорошую девушку.

...: Я засветилась от радости.

Салли (радость): Спасибо Вам большое!

Салли (улыбка): Обещаю вернуть в целости и сохранности.

Локация: Катер в движении
Звуки окружения: катер
Музыка: тишина

...: Я прыгнула в катер и поплыла навстречу своим приключениям.

...: Свежий бриз нежно подул мне в лицо.

Салли (улыбка): Как же хорошо!
}

Локация: Катер в море
Звуки окружения: штиль

...: Я остановилась посреди моря.

...: Мой покой остерегала бескрайняя толща тёмно-синей воды.

...: На горизонте не проглядывалось ни одного острова.

...: Единственным звуком, ласкающим мои уши, был шум волн, легонько качающих катер из стороны в сторону.

Салли (улыбка): Так тихо...

Салли (улыбка): Как же мне не хватало простой человеческой тишины.

...: Я в последнее время почти не оставалась одна.

...: Мне нужно было время, чтобы обдумать свою жизнь, в том числе наши отношения с Беном.

... (Подсказка): Некоторые выборы могут улучшить или ухудшить твои отношения с другими персонажами.

Салли (мысли, задумчивость): ...
*(1_1_2_1) [«Наши отношения изжили себя».] //(ухудшение отношений с Беном)
*(1_1_2_2) [«Ещё не всё потеряно!»] //(улучшение отношений с Беном)
-

{
- 1_1_2_1:
Уведомление: Ты сделала первый шаг к расставанию с Беном.
~ Бен--

Салли (мысли): «Я уверена, что он тоже это чувствует».

Салли (мысли): «Пришло время поставить все точки над i».

Салли (мысли, задумчивость): «Но сейчас, на другом конце Земли, это будет неуместно».

Салли (мысли): «Нам ещё лететь домой одним рейсом».

Салли (мысли, улыбка): «Лучше сделать это в более спокойной обстановке».

- 1_1_2_2:
Уведомление: Ты хочешь спасти отношения с Беном.
~ Бен++

Салли (мысли): «Совместное путешествие всегда сближает, и наплевать, что это его командировка».

Салли (мысли, улыбка): «Я приложу все усилия, чтобы мы снова были счастливы вместе!»
}

Камера: затемнение //todo переделать затемнение (скрывать через секунду)

...: Я достала оборудование для дайвинга, которое арендовала на острове.

Гардероб (Выбери одежду, Надеть):
VAR бельё = " "
VAR акваланг = " "
*(1_1_3_1) [Красотка] //(позже сексуальное белье)
~ бельё = "Красивое сексуальное бельё"
~ акваланг = "Красотка"
*(1_1_3_2) [Амфибия] //(позже белье как у русалки)
~ бельё = "Изящное украшенное жемчугом бельё"
~ акваланг = "амфибия"
*(1_1_3_3) [Профессионал] //(позже черное кружевное белье)
~ бельё = "Кружевное бельё"
~ акваланг = "профессионал"
-

Уведомление: Выбор повлияет на историю в будущем!

Салли (мысли, улыбка): «Ох, бабушка, спасибо тебе, что с самого детства учила меня не бояться воды».

//todo проверить видео (пляж)
Локация (белый): Песчаный пляж
Музыка: позитив
Звуки окружения: тишина

Уведомление: Майами. 15 лет назад.

//тут будет маленькая главная героиня той расы, которая была выбрана на момент перехода к этой сцене
Салли (маленькая): Бабушка, бабушка, смотли!

...: Я нырнула в воду и достала со дна ракушку.

Выбор предмета (Я достала..., Рассмотреть):
*[Ракушка]
-

Барбара (улыбка): Какая красота!

...: Я отдала бабушке найденную вещицу.

Салли (маленькая): Такая класивая! Я хочу ещё!

...: Бабушка рассмеялась.

Барбара: Ну что ж, немного подрастешь и научим тебя нырять с аквалангом.

Салли (маленькая, удивление1): С аквалангом?

Барбара (улыбка): Да, принцесса. Будешь нырять сколько душе угодно!

Барбара: Там на дне очень много красивых ракушек.

Барбара: А сам подводный мир полон морских обитателей и таит в себе множество тайн.

Барбара (хитрость): Может быть, тебе даже удастся разгадать одну из них.

Салли (маленькая, радость1): Ух ты! Посколее бы подласти!

Локация (белый): Катер в море
Звуки окружения: штиль
Музыка: тишина

Уведомление: Настоящее время.

Ожидание: 2

...: Я сбросила якорь и, как только он коснулся дна, вслед за ним прыгнула в воду.

Локация: Под водой
Звуки окружения: под водой
Музыка: основная

...: Меня окутала приятная морская прохлада.

...: Кристально прозрачная вода открыла моему взору вид на необыкновенные кораллы и резвящихся в них морских обитателей.

Салли (мысли, улыбка, маска): «Мне никогда не надоест погружаться!» //todo добавить пучек

...: Моё внимание привлекла стая разноцветных рыбок.

...: Они спокойно проплывали мимо, не обращая на меня ни малейшего внимания.

...: Я решила подплыть к ним поближе.

Салли (улыбка): Эй, не бойтесь. Я вас не обижу.

...: Стая рыбок замерла всего в метре от моей руки.

...: На мгновение мне показалось, что они позволят дотронуться до них...

...: Но рыбки вдруг резко дёрнулись врассыпную, так и не позволив прикоснуться.

Салли (мысли, задумчивость): «Ну а чего я, собственно, ожидала?»

Музыка: тревожная
Звуки окружения: тишина

...: Внезапно я заметила большую белую акулу, плывущую в мою сторону.

Кат-сцена: акула //todo добавить Кат-сцена (стоп): акула 1 и перенести ее после (акула)

... (Подсказка): Некоторые выборы имеют ограничение во времени. Выбирай быстрее!

- (акула)
Салли (на время 3 [1 3], мысли, удивление): «Что делать?»
*(1_1_4_1) [Срочно плыть к катеру.] //(откат назад)

Салли (мысли, страх): «А-а-а-а-а....»

...: Меня охватила паника.

...: Я ринулась к катеру что было сил.

...: Акула тут же поменяла направление и поплыла за мной.

...: Она была в разы быстрее меня...

Камера: ранение //todo Кат-сцена (стоп): акула ест

Уведомление: Тебя съела акула. Вернись немного назад и попробуй избежать смерти.

Ожидание: 2

-> акула

*(1_1_4_2) [Не двигаться.] //(+1 Cлава, если выбрать с первого раза)

...: Я замерла как вкопанная, пытаясь побороть леденящий ужас, сковавший всё моё тело.

Салли (мысли, удивление): «Так, Салли, спокойно. Акулы чувствуют страх».

Салли (мысли, страх): «Если я не буду двигаться, то есть хоть какой-то шанс, что она на меня не нападёт».

...: Акула уже была всего в нескольких метрах.
 //todo Кат-сцена (стоп): акула
...: Она опрокинула на меня свой равнодушный взгляд и поплыла дальше, в поисках добычи поинтереснее.

{not 1_1_4_1 && not 1_1_4_3 :
Уведомление: +1 Слава
~ Слава++
}

Музыка: тишина
Звуки окружения: под водой

Салли (мысли, задумчивость): «Фу-у-ух. А я уже подумала, что последним, что я увижу в жизни, будет пасть белой акулы».

Салли (мысли, раздражеие): «Бр-р-р! Хватит об этом думать!»

Салли (мысли): «Надо поскорее подниматься, пока она не передумала».

*(1_1_4_3) [Ударить.] //(откат назад)

Салли (мысли, флирт): «Ну что?! Лучшая защита – это нападение!»

...: Я подождала, когда акула подплывёт достаточно близко...

...: И со всей силы ударила ногой в её острый нос.

Салли (злость): На, получай!

...: Акула явно такого не ожидала.

...: Она чуть отплыла, мотнула головой и нацелила свой хищный взгляд прямо на меня.

Салли (снисхождение): Ну что? Поняла, кто тут папочка?!

...: И вдруг я осознала – глупо было думать, что после одного удара акула отступит.

...: Она резко сдвинулась с места и с огромной скоростью поплыла в мою сторону.

...: Шансы были неравные...

Камера: ранение  //todo Кат-сцена (стоп): акула ест

Уведомление: Ты разозлила акулу. Вернись немного назад и попробуй избежать смерти.

Ожидание: 2

-> акула
-

... (Подсказка): Некоторые выборы, как тот, что ты сделала, могут увеличить значение /*значок Слава*/ Славы. Уровень твоей Славы напрямую влияет на отношение персонажей истории к тебе.

Локация: Катер в море
Звуки окружения: штиль
Музыка: тишина

...: Я забралась на катер и подняла якорь.

Салли (задумчивость, убрать аксессуар, мокрые с маской): Кажется, дайвинга на сегодня достаточно.

Гардероб (Выбери купальник, Надеть):
VAR купальник = " "
*(1_1_5_1) [Раздельный]
~ купальник = "раздельный"
*(1_1_5_2) [Мини бикини]
~ купальник = "мини бикини"
*(1_1_5_3) [Совместный]
~ купальник = "совместный"
-

//(ГГ будет автоматически переодеваться в купальник во время купания на пляже)

...: Я пристроилась на носу катера и начала загорать.

Салли (мысли, радость, убрать причёску): «Пожалуй, на сегодня приключений достаточно».

...: Я достала свою любимую книгу по микробиологии.

Выбор предмета (Я взяла…, Надеть):
*[Очки] //(очки появятся в гардеробе)
-

Салли (мысли, улыбка, очки): «Так-с... Сегодня отдыхаю, а завтра, наконец, увижу динофлагелляты вживую».

Уведомление: Динофлагелляты – биолюминесцентные водоросли.

Салли (мысли, раздражение): «Весь остров обыщу, но найду!»

Салли (мысли, снисхождение): «Не могу поверить, что из всех профессий в мире выбрала быть микробиологом».

...: Я погрузилась в увлекательный мир микробиологии и потеряла счёт времени...

Локация: Катер в море закат
Музыка: романтичная

...: Спустя несколько часов солнце приблизилось к горизонту и окрасило небо закатными красками.

...: Его огненные лучи коснулись моих ресниц.

...: Я оторвала взгляд от книги.

Салли (счастье): Потрясающе!

Салли (мысли, улыбка): «Не зря Санторини считается самым красивым местом для встречи заката».

Салли (мысли, улыбка): «Даже вблизи острова последние лучи солнца выглядят не менее волшебными».

...: Я заворожённо смотрела на то, как опускается закатное солнце и, совсем выдохшись из сил, заснула прямо в катере...

Локация: Катер в море ночь
Музыка: тишина

...: Я проснулась, когда на часах было около двух ночи.

Салли (мысли, удивление): «Уснула в катере! Это надо же умудриться».//todo убрать аксессуар

Салли (мысли, задумчивость): «Хотя, учитывая сколько я поспала в самолете, это неудивительно».

Салли (мысли): «Надо быть осторожнее, так и в открытое море может унести».

...: Я осмотрелась.

...: Моё внимание сразу же привлекла голубая светящаяся точка на границе тёмного непроглядного моря и почти такого же чёрного звёздного неба.

Выбор предмета (Я достала..., Взять):
*[Бинокль]
-

...: Посмотрев в бинокль, я смогла разглядеть небольшой остров со светящимися водорослями по его периметру.

...: Недолго думая, я поплыла к нему.

Локация: Светящийся остров
Музыка: загадочная
Звуки окружения: тишина
Камера: слева направо

...: Остров оказался ещё меньше, чем я предполагала.

...: Он представлял из себя небольшую гору, вершина которой смотрела на полную луну.

...: Всю нижнюю часть острова, погруженную в воду, обрамляло огромное количество динофлагеллятов.

Салли (удивление): Какая красота!

Салли (мысли, задумчивость): «Не думала, что наткнусь на них вот так случайно».

Салли (мысли): «Надо бы посмотреть на это необычное явление поближе».

...: Из-за скалистой формы острова мне не удалось сойти на берег, и я пришвартовала катер к небольшому выпирающему каменному выступу.

Камера: брызги //todo подумать как исправить сделать эффект
Звук: нырнула

...: Прыжок!

Локация: Остров под водой
Звуки окружения: под водой

...: Меня ослепило.

...: Под водой эти водоросли казались ещё ярче, чем на поверхности.

Салли ({акваланг}, маска, мысли, задумчивость): «Не думала, что они растут в таком большом количестве».//todo пучок

...: Я стала погружаться всё ниже и ниже вдоль скалы, пока случайно не наткнулась на проход.

Салли (мысли, удивление): «Ого! Похоже, он ведёт к самому центру острова».

Салли (мысли, задумчивость): «И достаточно широкий. Я смогу пролезть».

...: И я поплыла в тоннель...

//todo локация прохода здесь и в целом поправить по сообщению с телеги

Локация: Светящаяся пещера с бассейном
Звуки окружения: тишина

...: Я очутилась в природном бассейне, который находился внутри острова.

...: Вышла на берег, осмотрелась.

...: На верхушке острова, прямо над бассейном, находился разлом почти что ровной круглой формы.

...: Он открывал вид на бескрайнее звёздное небо.

Салли (удивление, убрать аксессуар, мокрые с маской): Вот это красота...

...: Бирюзовая вода так и манила меня своей таинственностью.

...: Мне вдруг захотелось снять с себя этот неудобный костюм и поплавать в бассейне.

...: {бельё} идеально сидело по фигуре.

Уведомление: Сделанный ранее выбор повлиял на наряд.

Салли ({бельё}, убрать причёску, флирт): ...

...: Я оказалась в воде, которая будто бы излучала нежно-голубой свет.

Салли (мысли, задумчивость): «Наверное, здесь раньше был вулкан, который много тысяч лет назад остыл и превратился в обычный остров».

...: Но всё-таки было в нём что-то необычное...

...: Мой взгляд прошёлся вдоль светящейся стены, коснувшись полотна ночного неба, усыпанного звёздами.

Салли (мысли, удивление): «Надо же. А я ведь совсем забыла про парад планет».

Салли (мысли, задумчивость): «Он должен быть с минуты на минуту».

...: Но не успела я об этом подумать, как вода в бассейне забурлила.

...: Стены пещеры засветились ярче.

Локация: Светящаяся пещера водоворот
Музыка: тревожная

Салли (мысли, удивление): «Что происходит?»
*(1_1_6_1) [(Кричать.)] //(+1 Милосердие)
*(1_1_6_2) [(Плыть к берегу.)] //(+1 Решительность)
-

{
- 1_1_6_1:

Уведомление: +1 Милосердие
~ Милосердие++

Салли (крик): А-а-а-а-а-а....

Салли (страх): Помоги-и-ите-е-е!

...: Вода начала закручиваться в водоворот.

...: На мгновение в углу пещеры что-то блеснуло, но я не обратила на это внимание.

Салли (страх): Кто-нибудь! Пожалуйста!

...: Но, конечно же, меня никто не услышал.

- 1_1_6_2:

Уведомление: +1 Решительность
~ Решительность++

...: Я изо всех сил погребла к берегу.

...: Вода начала закручиваться в водоворот.

...: В начале мне удавалось понемногу продвигаться, но вода утягивала меня всё с большей мощью.

...: Было слишком поздно.
}

...: Меня затянуло в водоворот...
//todo: Кат-сцена (стоп): в водовороте

Локация: Тоннель //todo изменить локацию на Tonel_Water
Звуки окружения: под водой

...: Всё, что я успела сделать, это набрать в лёгкие побольше воздуха и зажать нос рукой.

...: По началу меня закрутило, но потом тело выровнялось.

...: Я начала стремительно погружаться вниз.

...: По ощущениям было похоже на падение.

...: Как если бы я просто скатилась с горки в каком-нибудь аквапарке.

Салли (мысли, удивление): «Почему у меня не закладывает уши?»

Салли (мысли, задумчивость): «Я уже очень глубоко».

Салли (мысли, страх): «Вот зачем я сняла костюм!? Дура!»

...: Паника прошла, и адреналин моментально ударил в голову.

...: Я пыталась понять, что делать.

Салли (мысли, задумчивость): «Я опускаюсь уже примерно минуту».

Салли (мысли, страх): «Меня надолго не хватит».

Салли (мысли, задумчивость): «Раз вода в бассейне бурлила, значит есть вероятность, что внизу находится воздушная подушка».

Салли (мысли): «Иначе откуда взяться пузырям?»

...: Я опускалась с огромной скоростью.

...: Тоннель выплюнул меня как жвачку.

Локация: У тоннеля с проходом //todo изменить локацию на тоннель с проходом
Музыка: тишина

...: Я оказалась на ровном песчаном дне моря.

...: Никакой воздушной подушки не было.

...: Меня снова охватила паника.

Салли (мысли, страх): «Всё. Это конец».

...: Я начала барахтаться из последних сил.

...: У меня не было никакой цели. Это происходило само собой.

...: В душе я уже смирилась со своей участью, но тело продолжало бороться за жизнь.

...: Вдруг на горизонте я заметила необычно одетую девушку.

...: Она в недоумении смотрела на меня.

Алекса (Девушка, недоумение): …

Салли (удивление): Что за …?

...: От удивления я выдохнула остатки воздуха.
//todo Салли (мысли, Вдох (с пузырями)): ...
Салли (мысли, страх): «О, нет!»

...: И отключилась.

Локация: Комната Алексы
Музыка: спокойная
Звуки окружения: тишина

...: Я очнулась в чьём-то доме.

...: Комната, в которой я находилась, была достаточно простой, но обставленной явно со вкусом.

...: На стуле напротив меня сидела стройная девушка с небесно-голубыми глазами.

...: Та самая девушка, которую я видела совсем недавно.

...: Удивительно светлые зрачки незнакомки на контрасте с длинными чёрными волосами вызвали во мне неподдельный интерес.

...: В руках она держала поднос с едой и приборами.

...: В голову ударили свежие воспоминания.

Салли (мысли, удивление): «Что делать?»
*(1_1_7_1) [(Спросить, что произошло.)] //(+1 Милосердие)
*(1_1_7_2) [(Схватить нож и вскочить с кровати.)] //(+1 Решительность)
-

{
- 1_1_7_1:

Уведомление: +1 Милосердие
~ Милосердие++

...: Я неуверенно приподнялась с кровати и облокотилась на локти.

Салли (удивление): Что произошло?

- 1_1_7_2:

Уведомление: +1 Решительность
~ Решительность++

...: Я заметила на подносе приборы.

...: Схватила нож и, направив его на незнакомку, села в глубь кровати.

Салли (злость): Не подходи!
}

...: Я сказала это и испугалась собственного голоса.

...: Он звучал глухо, будто мои уши были заполнены ватой.

...: Неожиданно я осознала, что каждое движение даётся мне с трудом.

...: Разум пронзила мысль:

Салли (мысли, удивление): «Я всё ещё под водой!»

...: Я схватилась за горло и начала кашлять, пытаясь выдавить из лёгких воду.

Алекса (Девушка, удивление): Успокойся! Всё хорошо!

...: Девушка тоже не на шутку начала нервничать.

Алекса (Девушка, удивление): Дыши. Всё хорошо. Ты в безопасности.

Салли (мысли, удивление): «Дыши? Она что, издевается?!»

Салли (мысли, недоумение): «Чем тут дышать? Кругом одна вода!»

...: Но лёгкие были пустыми, и я рефлекторно сделала вдох.

Салли (вдох): …

...: И спокойно выдохнула.

Салли (выдох): …

Салли (удивление): Я дышу!

...: Девушка рассмеялась.

Алекса (Девушка, радость): Ну, конечно, ты дышишь, глупышка.

Алекса (Девушка, задумчивость): Головой что ли ударилась, когда упала?

Салли (удивление): Нет! Ты не понимаешь! Я дышу под водой!

...: Меня одолела безмерная радость, даже счастье.

Салли (мысли, счастье): «Я жива!»

...: Девушка, видно, как и я, не совсем понимала, что происходит.

Алекса (Девушка, задумчивость): Ну да. Мы же под водой. Ты дышишь под водой. Всё логично.

Салли (недоумение): Логично? Не вижу здесь никакой логики.

...: Я в недоумении посмотрела на девушку и поймала на себе её изучающий взгляд.

...: Она прошлась по мне глазами сверху вниз и обратно, остановившись на моём плече.

Алекса (Девушка, флирт): …

...: Только сейчас я вспомнила, что нахожусь в одном белье.

...: На моём плече болталась лямка лифчика.

Салли (мысли, задумчивость): «Как поступить?»
*(1_1_8_1) [(Прикрыться руками.)]
*(1_1_8_2) [(Сексуально поправить лямочку.)] //(улучшение отношений с Алексой)
-

{
- 1_1_8_1:

...: Мне стало неловко.

...: Я обняла себя руками, прикрываясь от её пристального взгляда.

...: Это не осталось незамеченным.

...: Девушка мгновенно переместила взгляд на мои глаза.

- 1_1_8_2:

...: Я поймала её изучающий взгляд на своём плече.

...: Нежно прошлась кончиками пальцев от запястья к ключице, попутно отправив лямочку на её прежнее место.

...: Девушка посмотрела мне в глаза с плохо скрываемым любопытством и чем-то ещё.

Уведомление: Ты заинтересовала девушку.
~ Алекса++

Алекса (Девушка, флирт): …

Салли (флирт): …
}

Алекса (улыбка): Так. Давай начнём сначала. Я - Алекса.

Алекса (снисхождение): А тебя, чудо, как зовут?

Салли: Салли.

Алекса (улыбка): Отлично. С этим разобрались. Дело за малым.

Алекса (снисхождение): Ты откуда свалилась?

Салли: С острова.

Алекса (недоумение): С какого ещё острова?

... (Подсказка): Иногда в истории случается развилка, пути которой зависят от выборов, сделанных тобой ранее.

{
- Милосердие > Решительность: //«Путь Милосердия»

Уведомление: Путь Милосердия.

Салли (мысли, задумчивость): «У неё столько вопросов. Неудивительно».

Салли (мысли): «Наверное, стоит сначала помочь ей во всём разобраться, а потом уже задавать свои вопросы».

Салли (мысли, улыбка): «Всё-таки это я свалилась на её голову, а не наоборот».

- Решительность > Милосердие: //«Путь Решительности»

Уведомление: Путь Решительности.

Салли (недоумение): Подожди! У меня тоже много вопросов!

Алекса: Ответь сначала на мои.

Салли (скепсис): С какой это стати?

Алекса (недоумение): С такой, что ты находишься в моём доме.

Алекса (скепсис): Если что-то не нравится, то можешь идти на все четыре стороны.

Алекса: Тебя здесь никто не держит.

...: Я хорошенько подумала.

Салли (мысли, задумчивость): «Ну и куда я пойду?»

Салли (мысли, недоумение): «Как тут вообще ходить?! Я же, блин, под водой».

Салли (скепсис): Ну хорошо.
}

Салли: Там, откуда я свалилась, есть остров, внутри которого расположена пещера.

Салли: Я плавала в природном бассейне этой пещеры, как вдруг начался водоворот и меня по тоннелю принесло сюда.

Салли: Дальше ты видела.

Алекса (удивление): Гамимэ’нос!

Салли (недоумение): Что, прости?

Алекса (удивление): Невероятно!

...: Мне почему-то показалось, что в первый раз она сказала совсем другое.

Алекса (удивление): Ты с земли?

Салли (недоумение): А ты, что, нет?

Салли (скепсис): Что-то я не помню, чтобы во время спуска прилетала на другую планету.

Салли (мысли, задумчивость): «Хотя я уже ничему не удивлюсь».

Алекса (удивление): Я имею в виду ты с суши?

Алекса (удивление): С того острова, что находится под <i>солнцем</i>?

...: То, как она это сказала, заставило меня немного напрячься.

Салли (недоумение): Эээээ… Ну-у-у-у… Как бы да-а-а…

Алекса (удивление): Гамимэ’нос!

...: Она снова повторила это слово.

Салли (недовольство): Хватит! Я ничего не понимаю!

Салли (злость): Ни этот твой рыбий язык, ни вообще, что происходит!

Алекса (скепсис): Во-первых, это не рыбий, а греческий.

Алекса (задумчивость): А во-вторых…

...: Алекса сделала паузу, обдумывая, что сказать.

Алекса: Что тебя интересует?

...: В моей голове засело огромное количество вопросов.

...: Они путались, не давая мыслить ясно.

Салли (задумчивость): Что со мной произошло?

Алекса: Из того, что я видела – ты упала в обморок.

Салли (злость): В какой ещё обморок?!

...: Меня почему-то разозлили её слова.

Салли (злость): Я была под водой, у меня закончился кислород, и я…

Алекса (снисхождение): Что ты?

...: Я помедлила, боясь сказать глупость.

Салли (задумчивость): Умерла…

Салли (удивление): А потом ожила. И рядом ты. И я дышу под водой.

...: Меня переполняли эмоции.

Салли (задумчивость): Несусветица какая-то!

Салли (злость): Что ты со мной сделала?! Отвечай!

...: Алекса натянула на себя маску безразличия.

Алекса (скепсис): Всё, что я с тобой сделала, чокнутая, это отнесла к себе домой и приготовила еды.

...: Я вдруг поняла, что всё, что я сейчас испытываю: злость, страх, боль, непонимание происходящего…

...: Я свалила на девушку, которая всё это время пытается мне помочь.

Салли (печаль): Прости.

Алекса (ухмылка): Ничего. Я тоже немного в шоке.

Салли (задумчивость): «Немного… Конечно, это ведь не ты попала в другой мир».

Алекса (улыбка): Поешь, полегчает.

...: Я села на кровать.

Выбор предмета (Что выбрать?, Попробовать):
*[Морские гребешки]
*[Салат с водорослями]
*[Запечённая рыба]
-

...: Алекса села напротив меня.

Алекса (улыбка): Вкусно?

Салли (улыбка): Да, очень! Спасибо.

Алекса (улыбка): Это радует.

Алекса (флирт): Так и что мне прикажешь с тобой делать, Салли?

...: Она впервые назвала меня по имени.

...: Я проглотила последний кусочек.

...: Тихо сказала.

Салли (улыбка): Я бы хотела домой.

...: Потом неловко добавила.

Салли (смущение): Если можно.

...: Алекса снова рассмеялась.

...: Смех у неё был заливистый, приятный.

Алекса (радость): Ну конечно можно, глупышка!

Алекса (улыбка): Я отведу тебя обратно к тоннелю.

Алекса (флирт): Но, может быть, ты хочешь сначала увидеть мой город?

...: Глаза Алексы блеснули любопытством.

Салли (мысли, удивление): «Целый подводный город. Как интересно!»

Салли (мысли, задумчивость): «Да и дышать под водой я уже умею».

Салли (мысли, улыбка): «Что может случиться?»

Салли (улыбка): …
*(1_1_9_1) [Можно… Только если быстро.]
*(1_1_9_2) [Шутишь? Я всеми руками за!] //(улучшение отношений с Алексой)
-

{
- 1_1_9_1:

Салли: Меня наверху ждут дела.

Салли (улыбка): И молодой человек.

Салли (задумчивость): Он, наверное, уже все больницы обзвонил.

...: Алекса равнодушно протянула.

Алекса: Ка-а-а-ак скажешь.

- 1_1_9_2:

Салли (удивление): Увидеть целый подводный город!

Салли (радость): Да я о таком даже мечтать не могла!

Салли (улыбка): Спасибо тебе большое, что так со мной возишься!

Алекса (улыбка): Малаки’я. Без проблем.

...: Немного подумав, она добавила.

Алекса (флирт): За тобой должок.

Уведомление: Алексе нравится тебя радовать.
~ Алекса++
}

Алекса: Но сначала тебя нужно одеть.

Алекса (снисхождение): Ты же не поплывешь в Атлантиду в одном белье.

Салли (мысли, удивление): «Что? В Атлантиду?!»

...: Не успела я вывалить на Алексу тучу своих новых вопросов, как она бросила в меня несколько нарядов.

Алекса (флирт): Выбирай.

Гардероб (Выбери одежду, Выбрать):
*(1_1_10_1) [Житель Атлантиды]
*(1_1_10_2) [Краса морская] //(+1 Слава) (позже возможность улучшения отношений с Хароном)
*(1_1_10_3) [Нимфа]
-

{
- 1_1_10_1:

Алекса (улыбка): Надо же! Ты так похожа на атлантку!

Алекса (ухмылка): Будто живёшь здесь с самого рождения.

- 1_1_10_2:

Алекса (удивление): Гамимэ’нос!

Салли (недоумение): Да что это значит?!

Алекса (флирт): Это значит, что тебе этот наряд очень идет!

Алекса (ухмылка): На мне он так не сидит.

Уведомление: +1 Слава
~ Слава++

- 1_1_10_3:

Алекса (улыбка): Какая ты в нём изящная.

Салли (смущение): ...
}

Алекса (задумчивость): И давай соберём тебе волосы.

Гардероб (Выбери причёску, Выбрать): //(цвет полос зависит от выбора, сделанного в начале истории
*(1_1_11_1) [Бабочки]
*(1_1_11_2) [С чёлкой]
*(1_1_11_3) [Сирена]
-

{
- 1_1_11_1:

Алекса (улыбка): Теперь не будут мешаться, не благодари.

- 1_1_11_3 || 1_1_11_2:

Алекса (ухмылка): Хотя грех прятать такую роскошную шевелюру.
}

Алекса: Ну и самое главное.

...: Алекса протянула мне необычную обувь, напоминающую крылатые сандали Гермеса.

...: Только вместо прикреплённых к ним крылышкам на их основании красовались плавники.

Выбор предмета (Алекса протянула..., Надеть):
*[Сандали]
-

...: Сандали сели плотно, идеально повторяя изгибы моих ног.

...: Я заметила, что Алекса была в точно таких же.

Алекса (ухмылка): Это для быстрого передвижения под водой.

Салли (удивление): Ничего себе! И как это работает?

Алекса (флирт): Натяни носок.

...: Я сделала, что велено, и моментально пожалела об этом.

Камера: тряска

...: До этого момента сидевшая на кровати, я перевернулась назад, сделав кувырок через голову.

...: Благо в воде это было совершенно безболезненно.

Алекса (радость): ...

...: Алекса даже не попыталась скрыть улыбку. Похоже, именно такого эффекта она и добивалась.

Алекса (флирт): Аккуратнее.

Салли (задумчивость): Да уж... К этим штуковинам нужно будет привыкнуть.

Алекса (снисхождение): Я в тебя верю!

Алекса (улыбка): Теперь можем плыть!

Локация: Старый город
Музыка: загадочная
Камера: слева

...: Мы выплыли во двор.

...: Я наконец увидела дом, в котором находилась.

...: Это было красивое старинное здание, со стороны больше напоминающее храм.

...: Узоры на его стенах сияли ярко-голубым светом.

Салли (удивление): Вау!

...: Я увлечённо начала осматривать окрестности.

Камера: слева направо
Камера: справа налево

...: Вокруг было множество аналогичных древних зданий, украшенных светящимися узорами.

Салли (счастье): Невероятно!

Салли (улыбка): Так вот она какая. Ат-лан-ти-да.

...: Последнее слово я растянула, как бы пробуя на вкус.

...: Сзади послышался уже знакомый заливистый смех.

Алекса (радость): Это не Атлантида.

Алекса (снисхождение): Ну то есть когда-то была, да, но не сейчас.

...: Я оторвала взгляд от очередного старинного здания и посмотрела на девушку.

...: Слов не было.

Салли (удивление): …

Кат-сцена: Алекса на подводном мотоцикле

Алекса (невидимка): Что смотришь? Залезай!

...: Алекса сидела на ультрасовременном светящемся подводном мотоцикле.

...: Он выглядел как самые смелые фантазии режиссёров фильмов про будущее.

Алекса: Ау. Что замерла?

Алекса: Залезай, говорю, давай. Путь неблизкий.

...: Я молча подплыла и села на сидение за Алексой.

Салли (мысли, задумчивость): «За что держаться?»
*(1_1_12_1) [(Обнять Алексу за талию.)] //(улучшение отношений с Алексой)
*(1_1_12_2) [(Взяться за ручки за сидением.)]
-

{1_1_12_1:

Кат-сцена: с Алексой на мотоцикле

Уведомление: Алексе приятны твои прикосновения.
~ Алекса++
}

Локация: Мотоцикл

Алекса (убрать невидимку, флирт): Держись крепче!

Локация: Мотоцикл в движении
Музыка: позитивная

...: И Алекса вдавила газ.

...: Если там, конечно, был газ.

...: Я совершенно не представляла, как эта штуковина работает, но она развивала неимоверно высокую скорость.

Камера: затемнение

...: За всю дорогу я не проронила ни слова.

...: Просто в один момент эмоций стало настолько много, что я не могла справиться с этим потоком.

...: Я устала. Устала от собственных чувств, что переполняли меня, и просто выключила их.

...: Меня вдруг покинули все те беспокойные мысли.

...: Я просто ехала и наслаждалась видом.

...: Вопросы, которые у меня были, никуда не делись, но сейчас я о них совсем не думала.

...: Я откинулась назад и легла спиной на мотоцикл.

Алекса (недоумение): Эй! Что ты делаешь?

...: Я не ответила.

...: Мой взгляд был прикован к светлому безоблачному небу.

...: Точнее, я бы подумала, что это небо, если бы не знала, что нахожусь на огромной глубине.

Салли: «Как странно».

Салли: «Здесь должна быть кромешная тьма, а вместо этого светло как днём».

...: Но и эти мысли полетели в небытие вслед за остальными.

Локация: Мотоцикл остановка//todo Мост в город (справа)

...: Мы остановились на обрыве скалы.

...: Я всё также молча слезла с мотоцикла и подошла к утёсу.

...: От представшей передо мной картины я потеряла дар речи...

Локация: Мост в город// todo камера справа налево и обратно
Музыка: основная

Ожидание: 2

...: Передо мной открылся вид на огромный... Нет, просто гигантский город.

...: Он больше напоминал столицу другой планеты, опережающей нас в развитии на тысячи лет, но никак не на древний затонувший город.

...: Каждое его здание светилось, но уже не от краски, а от энергии, которая питала в этом городе жизнь.

...: По его периметру возвышалась массивная стена, оборудованная приборами, по своему устройству напоминающими пушки.

...: В главные врата Атлантиды вёл древний мост, над которым проплывало немыслимое количество подводных аппаратов.

Алекса (снисхождение): Всё? Насмотрелась? Садись обратно.

...: Я смогла выдавить из себя всего два слова.

Салли (удивление): Нам туда?

Алекса: Да. Это единственный вход в город.

Локация: Мост в Атлантиду

...: По обе стороны от нас проплывали атланты.

...: Некоторые из них сидели на аппаратах, схожимх с транспортом Алексы, остальные же управляли чем-то напоминающим космические корабли.

...: Я вжалась в Алексу сильнее.

Алекса (улыбка): Не бойся. Никто не поймёт, что ты не отсюда.

Алекса: Выглядишь ты как мы.

Алекса (задумчивость): Даже глаза почти такого же цвета.

Алекса: Говорят здесь все на английском, так что тебе не о чем беспокоиться.

...: Ко мне вернулся дар речи.

Салли (недоумение): На английском?

Салли (задумчивость): Но почему на английском?

Салли: Я думала, у атлантов есть свой язык.

Алекса: Есть. Но сейчас на нём почти никто не разговаривает.

Алекса: Наши правители уже пару столетий делают шаги к тому, чтобы построить мир с сухопутными.

Алекса (задумчивость): Поделиться знаниями и всё такое.

Алекса: Но, насколько я знаю, на сушу поднимались только представители царских кровей.

Алекса: Английский язык стал обязательным в школьной программе чуть больше ста лет назад.

Алекса (улыбка): И мы перешли на него, чтобы не усложнять.

Алекса: Это же ваш международный язык?

Салли: Да, но...

Алекса (улыбка): Но у вас их много. Я знаю.

Алекса: Так глупо строить языковые барьеры между представителями одной рассы.

Салли: Возможно, ты права.

Локация: Атлантида

...: Мы проплыли сквозь массивную арку, обрамляющую главные ворота Атлантиды.

...: Моему взору открылось всё великолепие этого древнего затонувшего города.

...: Повсюду располагались могущественные высотные здания, вокруг которых, словно летающие машины, плавали корабли атлантов.

...: Природа, в отличие от земных мегаполисов, тоже нашла здесь своё место.

...: Город жил своей жизнью и был прекрасен в своём многообразии.

Алекса (флирт): Добро пожаловать в Атлантиду!

...: Мы передвигались по городу довольно медленно.

...: Алекса давала мне возможность в полной мере прочувствовать атмосферу Атлантиды.

...: Мой взгляд устремился на яркую точку над нашими головами.

Салли (удивление): Это что, солнце?

Алекса (улыбка): Конечно нет, глупышка. Мы же под землёй.

Салли (задумчивость): Ты хотела сказать под водой?

Алекса: Нет. Я сказала то, что хотела.

Салли: Тогда расскажи…
*(1_1_13_1) [... во всех красках!] //(+1 Слава) (ГГ узнает любопытную информацию) (позже улучшение отношений с Джо)
*(1_1_13_2) [... кратко.]
-

Алекса: Ну хорошо.

Алекса (задумчивость): Десять тысяч лет назад наш город процветал.

{
- 1_1_13_1:

Локация: Атлантида на суше
Музыка: спокойная

Уведомление: Атлантида. 10 тысяч лет назад.

... (Алекса): Мы обнаружили источник нескончаемой энергии и учились его применять.

... (Алекса): Наша флора цвела, а о болезнях люди знали только из сказок.

... (Алекса): Энергия вещества, что мы обнаружили, пропитала изнутри наши земли.

... (Алекса): Она попала в урожай, а впоследствии и в жителей Атлантиды.

... (Алекса): Наши учёные учились применять это вещество в науке.

... (Алекса): Когда до изобретения колеса оставалось по меньшей мере три тысячи лет, мы уже изобрели вечный двигатель.

... (Алекса): Атлантида была раем на Земле.

... (Алекса): И всё благодаря метеориту, который атланты откопали на нашем острове.

Локация: Метеорит

Уведомление: За 100 лет до трагедии.

Царь Атлан II (удивление): Невероятно…

... (Алекса): История гласит, что камень, который обнаружили наши предки, спал уже несколько миллионов лет.

... (Алекса): Но стоило Царю прикоснуться к этому камню, как метеорит засветился и будто бы ожил.

Кат-сцена: метеорит засветился//todo добавить правильное видео
Локация: Светящийся метеорит

Царь Атлан II (удивление): Потрясающе…

... (Алекса): Но Царю было этого мало.

Царь Атлан II (злость): Разойтись!

Царь Атлан II (злость): Подать мне молот!

... (Алекса): Он попытался отколоть часть метеорита.

... (Алекса): Но стоило ему ударить молотом по камню, как его отбросило на несколько метров.

... (Алекса): Царь скончался на месте, но ему всё-таки удалось отколоть небольшой осколок.

Локация: Главный зал //todo MainRoom

... (Алекса): Атланты принесли отколотую часть камня новой правительнице Атлантиды.

Царица Деметра: …

Царица Деметра (грусть): О Великий царь Атлан II, Атлантида не забудет твоего подвига!

Царица Деметра (злость): Пришлите мне лучших скульптора и ювелира.

Царица Деметра: Пусть первый изваяет в центре города статую моего мужа, возвышающуюся над этим Кристаллом.

Царица Деметра: А второй сделает из этого осколка украшение.

Царица Деметра: В нашей семье его будут носить в память о героически погибшем царе Атлане II!

Локация: Атлантида на суше //todo StatueAtlan

... (Алекса): Метеорит очистили и установили в центре города, как и приказала царица.

... (Алекса): Над ним возвышалась статуя царя Атлана II.

... (Алекса): Мы жили и процветали на протяжении ста лет.

... (Алекса): До тех пор, пока не произошла та самая трагедия, из-за которой наша цивилизация канула на морское дно.

Локация: Разрушение Атлантиды
музыка: тревожная

Уведомление: День трагедии.

... (Алекса): Земля трескалась под ногами атлантов. Она разразилась ярко-голубым светом.

... (Алекса): Повсюду слышались отчаянные крики в попытках найти спасение.

... (Алекса): Весь наш остров ушёл под воду в разлом между тектоническими плитами.

Кат-сцена: Погружение города

Локация: Разрушенная Атлантида под водой
Музыка: загадочная

... (Алекса): Но энергия, которая нас погубила, даровала нам жизнь под водой.

... (Алекса): Люди, тело которых было пропитано этой энергией, смогли дышать.

... (Алекса): А тектонические плиты, под которыми мы оказались, сдвинулись обратно.

Уведомление: Ты узнала любопытную информацию.

Локация: Атлантида
Музыка: основная

Уведомление: Настоящее время.

Алекса: «Небо», которое ты видишь, на самом деле тектоническая плита, покрытая водорослями, впитавшими энергию Кристалла.

Алекса: А то, что ты назвала солнцем, и есть тот Кристалл.

Алекса (ухмылка): Только теперь его не закопали в землю, а установили над главным дворцом.

Алекса (флирт): Из каких соображений, я думаю, объяснять не нужно?

Салли: Угу.

Уведомление: +1 Слава
~ Слава++

...: Это всё, что я смогла из себя выдавить.

Алекса (ухмылка): Угу.

- 1_1_13_2:

Алекса: Мы обнаружили источник нескончаемой энергии и учились его применять.

Алекса: Наша флора цвела, а о болезнях люди знали только из сказок.

Алекса: Энергия вещества, что мы обнаружили, пропитала изнутри наши земли.

Алекса: Она попала в урожай, а впоследствии и в жителей Атлантиды.

Алекса: Наши учёные учились применять это вещество в науке.

Алекса: Когда до изобретения колеса оставалось по меньшей мере три тысячи лет, мы уже изобрели вечный двигатель.

Алекса (улыбка): Атлантида была раем на Земле.

Алекса: И всё благодаря метеориту, который атланты откопали на нашем острове.

Алекса: Мы жили и процветали на протяжении ста лет.

Алекса: До тех пор, пока не произошла та самая трагедия, из-за которой наша цивилизация канула на морское дно.

Алекса: Земля потрескалась, а из трещин полился ярко-голубой свет.

Алекса: Весь наш остров ушёл под воду в разлом между тектоническими плитами.

Алекса: Но энергия, которая нас погубила, даровала нам жизнь под водой.

Алекса: Люди, тело которых было пропитано этой энергией, смогли дышать.

Алекса: А тектонические плиты, под которыми мы оказались, сдвинулись обратно.

Алекса: «Небо», которое ты видишь, на самом деле тектоническая плита, покрытая водорослями, впитавшими энергию Кристалла.

Алекса: А то, что ты назвала солнцем, и есть тот Кристалл.

...: Я молчала.
}

Алекса (снисхождение): Давай, приходи в себя.

Алекса (флирт): Нас ждёт встреча с царём Атлантиды!

...: Я никак не могла собраться с мыслями после услышанного.

Салли (мысли, удивление): «Встреча с царём Атлантиды…»

Салли (мысли): «Я, наверное, сплю».

Салли (мысли, задумчивость): «Даже не знаю, хотела бы я, чтобы это оказалось сном или нет?»

...: Мы ускорились.

Локация: Дворец //todo поменять на тот, что выше

...: Мы подплыли к самому высокому зданию Атлантиды.

...: Масштабы дворца поражали.

...: Над его вершиной грозно нависал Кристалл, дарующий этому месту жизнь.

Салли (задумчивость): Зачем нам туда?

Алекса: Вчера произошёл какой-то сбой. Все системы вышли из строя.

Алекса: Царь созвал народ, чтобы сказать нечто важное.

Алекса (улыбка): Такие собрания большая редкость, тебе очень повезло!

Алекса (ухмылка): Ты увидишь самого царя Атлантиды!

Локация: Главный зал дворца

...: Мы заплыли в просторное помещение с высокими потолками, служащее атлантам пристанищем для проведения торжественных приёмов.

...: Несмотря на всю современность наружнего дизайна постройки, внутри зал напоминал о том, что Атлантида – всё же древний город.

...: Стены зала были расписаны старинными фресками, описывающими историю Атлантиды.

...: Помещение было заполнено бесчисленным количеством атлантов.

Салли (мысли, скисхождение): «Да уж… Удачно я спряталась от толпы людей на Санторини. Ничего не скажешь».

Салли (мысли, недоумение): «Тишь да гладь!»

Салли (мысли, скепсис): «Салли, да у тебя талант находить приключения на свою задницу!»

...: Алекса поплыла сквозь толпу, чтобы занять место вблизи царского трона.

Салли (мысли, задумчивость): «Как поступить?»
*(1_1_14_1) [(Решительно плыть за Алексой.)] //(+1 Решительность)
*(1_1_14_2) [(Попросить подождать.)] //(+1 Милосердие)
-

{
- 1_1_14_1:

Уведомление: +1 Решительность
~ Решительность++

...: Я последовала за ней.

...: Атлантов было слишком много.

...: Мне приходилось расталкивать некоторых из них.

Салли (злость): А ну, с дороги!

...: Я старалась не терять Алексу из виду.

- 1_1_14_2:

Уведомление: +1 Милосердие
~ Милосердие++

Салли (удивление): Алекса, подожди.

Салли: Здесь слишком много людей.

...: Она развернулась, закатила глаза.

Алекса (скепсис): Ну ты серьёзно?

Алекса (снисхождение): Нельзя быть такой милосердной, Салли.

...: Алекса подплыла ко мне, взяла за руку и повела сквозь толпу.
}

...: Через некоторое время мы оказались в первых рядах.

Царь: Добрый день, атланты!

...: Толпа не проронила ни звука.

...: Алекса потянулась к моему уху.

Алекса (раздражение): Это царь Таддеус. Его здесь не очень любят.

Алекса (флирт): Но сын у него такой красавчик!

...: Она указала на мужчину, сидевшего по правую руку от царя Таддеуса.

...: Мы находились совсем близко к нему.

Харон (Мужчина): … //todo в одежде

//todo актуализировать с текстом
Салли (задумчивость): …
*(1_1_15_1) [«А он и правда красавчик».] //(возможность получить Славу и двойное улучшение отношений с Хароном)

...: Я стала внимательно разглядывать мужчину.

...: Было видно, что внутри него скрывается огромная сила, но он этого никак не показывал.

...: Он сидел, развалившись в кресле, пока его отец общался с народом.

...: Его скучающий взгляд медленно перемещался по толпе, пока не дошёл до меня.

Харон (Мужчина): …

Салли (удивление): …

...: Мужчина не отводил от меня глаз. Его пристальный взгляд выворачивал наизнанку.

Салли (мысли, недоумение): «Почему он всё ещё смотрит?»

Салли (мысли, задумчивость): «Что делать?»
**(1_1_16_1) [(Продолжать смотреть.)] //(+1 Слава) (улучшение отношений с Хароном) (возможность получить улучшение за платье)

...: Я гордо продолжила смотреть мужчине в глаза.

Салли (скепсис): …

Уведомление: +1 Слава
~ Слава++

...: Уголок его рта чуть дёрнулся в подобии усмешки.

Харон (Мужчина, ухмылка): …

Уведомление: Мужчина запомнил тебя.
~ Харон++

{1_1_10_2: //(Роскошное платье)

...: Он медленно прошёлся по мне взглядом с головы до ног и обратно.

...: Его глаза снова остановились на моих.

...: Мне показалось, что в них промелькнул интерес.

Уведомление: Мужчина оценил твой наряд.
~ Харон++

Харон (Мужчина, флирт): ...
}

...: А затем он перевёл взгляд и стал рассматривать росписи на стенах.

...: Также равнодушно, как минуту назад рассматривал толпу.

**(1_1_16_2) [(Покорно отвести взгляд.)]

...: Я не выдержала его взгляда и покорно опустила глаза.

...: А когда вернула, он уже изучал росписи на стенах.
--

...: Я тоже решила уделить свое внимание росписям.

*(1_1_15_2) [«По-моему, ничего особенного».]

...: Я равнодушно перевела взгляд и стала рассматривать росписи на стенах.
-

Камера: затемнение

...: Царь говорил что-то про благополучие народа, что грядут тяжёлые времена…

...: Я не особо слушала, пока Алекса не дёрнула меня за руку.

Алекса (удивление): Салли, так вот в чём дело!

...: Я прислушалась.

Царь Таддеус: …благодаря нашим учёным.

Царь Таддеус: Парад планет создал мощный поток электромагнитных волн, который вывел из строя Кристалл.

Царь Таддеус: По этой причине вся техника дала сбой.

Царь Таддеус: На данный момент все проблемы уже устранены. Поводов для беспокойства нет.

Алекса (задумчивость): Слышала? Видимо это из-за парада планет проход случайно открылся.

Алекса (ухмылка): Ты просто оказалась не в то время, не в том месте.

Салли (задумчивость): Это на меня похоже.

...: С лица Алексы вдруг исчезла улыбка.

Алекса (задумчивость): Салли, но я понятия не имею, почему ты дышишь под водой…

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!
*Продолжить
-> TZMs01e02