=== TZMs01e05 ===
Серия: Серия 5/10 (сезон 1)
Описание: А всё так хорошо начиналось…

*[Играть]
-

Локация: Морской сад
Музыка: основная

.. (Тайна Затерянного Мира): Серия 5: Гостья

Ожидание: 2

Царь Таддеус (раздражение): Завтра мы объявим сухопутным войну!

Локация: Кусты

Салли (страх): (шёпотом) Что?!

Алекса (злость): Чш-ш-ш-ш!

Локация: Морской сад

Харон (Мужчина, раздражение): Это ошибка. Запомни, я предупреждал!

...: Раздражённый диалогом с отцом мужчина стремительно проплыл мимо кустов, в которых мы затаились, и, задумчиво глядя себе под ноги, покинул сад.

...: Царь Таддеус проводил сына недовольным взглядом, развернулся и продолжил гулять по саду.

...: Я повернулась к ребятам.

Локация: Кусты

...: Рядом со мной из-за кустов за происходящим наблюдала Алекса. Моего новоиспечённого знакомого рядом с ней не было.

Салли (задумчивость): (шёпотом) А где Джо?

...: Алекса не повернула головы и продолжила внимательно смотреть в сторону.

...: Я направила свой взгляд туда же.

...: Навстречу царю Таддеусу плыл Джо.

Салли (удивление): (шёпотом) Что он делает?

Алекса (раздражение): (шёпотом) Да тихо ты! Дай послушать.

...: Мы прислушались.

Локация: Морской сад

Джо: Добрый день, Ваше Величество. Чем могу быть полезен?

...: Джо стоял перед царём, согнувшись в поклоне.

Царь Таддеус (злость): Где тебя носит?! Почему я должен искать своего дворецкого по всему саду?!

Джо: Прошу прощения, Ваше Величество. Сад требует должного ухода в той же степени, что и дворец.

Царь Таддеус (раздражение): Не желаю слушать. Ещё раз такое повторится и отправишься работать к своей маме в лавку.

Джо: Ещё раз прошу прощения.

...: Джо согнулся в поклоне ещё ниже.

...: С первой же минуты нашего знакомства Джо произвёл впечатление уверенного в себе молодого человека.

...: Сейчас же он стоял перед царём, согнувшись в три погибели, смиренно выслушивая оскрорбления в свой адрес.

...: Такое поведение никак не укладывалось в моей голове.

Локация: Кусты

Салли (раздражение): Не царь, а урод какой-то.

Алекса: Мягко сказано.

...: Мы продолжили слушать.

Локация: Морской сад

Царь Таддеус: У меня к тебе поручение. 

Царь Таддеус: Завтра вечером во дворце должен состояться бал. Сделай всё красиво.

Царь Таддеус: Пригласи всех высокопоставленных жителей Атлантиды.

Джо: Будет сделано, Ваше Величество.

Джо: Могу я узнать причины столь скорой организации этого мероприятия?

Джо: Боюсь, что атланты захотят знать, что послужило поводом к проведению бала.

Царь Таддеус: Скажи, что они всё узнают во время приёма. И эта новость перевернёт жизнь атлантов навсегда.

Джо: Да, Ваше Величество.

Царь Таддеус: Можешь плыть.

...: Джо ещё раз поклонился и направился в сторону дворца.

...: Мы с Алексой отправились за ним.

Локация: Комната Джо

...: Стоило нам заплыть в замок, как Джо затащил нас в небольшое помещение.

Алекса (удивление): Ого. Это твоя комната? 

Алекса (задумчивость): Никогда здесь не была.

...: Помещение выглядело необжитым. 

...: Прикроватные тумбы пустовали, а на полках книжного шкафа лежала всего одна книга, и та выглядела так, будто её не брали в руки уже долгое время. 

...: Складывалось впечатление, что Джо здесь не жил, а просто изредка бывал, но наспех заправленная постель говорила об обратном.

Салли (злость): Да что, чёрт возьми, здесь происходит?!

...: Наконец-то на меня обратили внимание. 

...: В ответ на мой слегка повышенный тон Алекса выгнула бровь, а Джо в свою очередь тактично промолчал.

Салли (задумчивость): …
*(1_5_1_1) [Извините.] //(+1 Милосердие)
*(1_5_1_2) [Какая ещё война?!] //(+1 Решительность)
-

{
- 1_5_1_1:

Уведомление: +1 Милосердие
~ Милосердие++

Салли (печаль): Что-то я погорячилась.

Салли (недоумение): Но такое ощущение, что меня одну беспокоит, что Атлантида собралась объявить всему миру войну.

- 1_5_1_2:

Уведомление: +1 Решительность
~ Решительность++

Салли (недоумение): Вы в своём уме?!

Салли (злость): Почему вы такие спокойные? 

Салли (раздражение): Меня одну беспокоит тот факт, что Атлантида собралась объявить всему миру войну?
}

Алекса: Не тебя одну.

Салли (задумчивость): Тогда почему вы так спокойно на это реагируете?

Джо: Царь Таддеус давно собирался объявить сухопутным войну, но мы не знали, что так скоро.

Салли (удивление): И что теперь делать?

Джо: Тебе - ничего. Возвращайся домой и никому не говори о том, что видела.

Салли (задумчивость): …
*(1_5_2_1) [Как будто мне кто-то поверит…]
*(1_5_2_2) [Ну уж нет!] //(+1 Слава)
-

{
- 1_5_2_1:

Салли (скепсис): Так и вижу, как рассказываю всему миру, что на нас скоро нападёт Атлантида.

Салли (ухмылка): Может, по телеку даже покажут.

Салли (задумчивость): Вот только всерьёз это всё равно никто не воспримет.

- 1_5_2_2:

Салли (раздражение): Я не буду стоять в стороне, когда на мой дом собираются напасть.

Уведомление: +1 Слава
~ Слава++

Салли (раздражение): Я единственная сухопутная, которая хоть немного понимает, что происходит.

Салли (раздражение): Мне нельзя сидеть сложа руки.
}

Алекса: Салли права.

Джо: Не волнуйтесь. Я не допущу, чтобы Таддеус объявил войну.

Алекса (снисхождение): Ты?

...: Алекса рассмеялась.

Алекса (радость): А ты-то что можешь сделать? В ванной его запрёшь?

...: Мне показалось, что Джо задели её слова, но он ничего не ответил.

Салли (мысли, задумчивость): «Как поступить?»
*(1_5_3_1) [(Поддержать Алексу.)] //(улучшение отношений с Алексой) (ухудшение отношений с Джо)
*(1_5_3_2) [(Поддержать Джо.)] //(улучшение отношений с Джо)
*(1_5_3_3) [(Промолчать.)]
-

{ 
- 1_5_3_1:

Салли: Правда, Джо. 

Салли (улыбка): Не обижайся, но я сомневаюсь, что дворецкий сможет как-то сильно повлиять на сложившуюся ситуацию.

Алекса (улыбка): Вот-вот.

...: Алекса незаметно коснулась моей руки в благодарном жесте.

Уведомление: Алекса ценит твою поддержку.
~ Алекса++

...: Джо перевёл свой обиженный взгляд на меня.

Джо (печаль): Ты меня совсем не знаешь.

Уведомление: Джо задело твоё мнение о нём.
~ Джозиас--

- 1_5_3_2:

Салли (удивление): Алекса, зачем так грубо?

Салли: Мы все не особо много можем сделать в сложившейся ситуации, но это не повод сидеть сложа руки.

Алекса (задумчивость): Ладно, ты права.

Алекса (улыбка): Извини, Джо.

...: Джо посмотрел на меня с благодарностью.

Уведомление: Джо ценит твою поддержку.
~ Джозиас++

Джо (улыбка): Ничего. Я не в обиде.
}

Алекса: Давайте так. Ты, Джо, плыви заниматься подготовкой к завтрашнему мероприятию.

Алекса (улыбка): А мы пока ко мне. Там уже подумаем, что делать.

Джо (недоумение): Алекса, прошу тебя, не надо в это лезть.

Алекса (снисхождение): Ага.

...: Алекса ответила с улыбкой на лице, не сулящей ничего хорошего, и потянула меня на выход.

Салли (удивление): Рада была познако…

...: Не успела я договорить, как меня выдернули из комнаты.

Джо (улыбка): Взаимно…

Локация: Старый город
Музыка: спокойная

...: Мы остановились возле дома Алексы.

Алекса (раздражение): Га’мисэ’ та! Совсем забыла.

Салли (удивление): Что случилось?

Алекса (задумчивость): Я обещала детям приплыть на их спектакль.

Салли (удивление): У тебя есть ребёнок?

Алекса (снисхождение): И не один.

Алекса (флирт): Поплывёшь со мной или подождёшь дома?

Салли (мысли, задумчивость): «Что ответить?»
*(1_5_4_1) [Поплыву с тобой.] //(возможность улучшить отношений с Алексой и получить +1 Славу)

Алекса (радость): Правильное решение!

Алекса (снисхождение): Чего дома сидеть, когда можно сходить на спектакль?

Алекса (улыбка): Так ещё и про Атлантиду!

Алекса (ухмылка): Так ещё и в Атлантиде!

Салли (улыбка): Согласна.

...: Мы сели на мотоцикл и отправились в центр старого города.

Локация: Школа
Музыка: позитивная

...: Мы подплыли к старому, но не менее красивому зданию.

...: У парадного входа толпилось огромное количество детей в необычых костюмах, по всей видимости, не предназначенных для ежедневной носки.

...: Одна из девочек заметила нас раньше всех и направилась в нашу сторону.

Девочка (радость): Алекса-а-а-а-а-а!!!!

Девочка (радость): Ребята! Алекса приплыла!!!

...: В момент, когда остальные заметили наше прибытие, девочка уже вовсю двигалась нам навстречу.

Мальчик (удивление): О-о-о-о-о! Алекса приплыла! Все сюда!

...: Теперь к нам спешила, казалось, вся школа.

...: Алекса слезла с мотоцикла и направилась к развеселевшим детям.

...: Девочка подплыла первой.

Девочка (улыбка): Алекса, я так по Вам соскучилась!

...: Девочка сжимала Алексу в объятиях что есть мочи.

Алекса (улыбка): Я тоже скучала, малышка.

Алекса (ухмылка): Расскажешь, что вы для меня подготовили?

...: К этому моменту подплыли остальные дети.

Мальчик (удивление): Мы подготовили постановку!

Девочка (недоумение): Какую ещё постановку? Это настоящий спектакль!

...: Это выглядело так мило, что я не удержалась и рассмеялась. Девочка сразу перевела на меня взгляд.

Девочка (недоумение): Алекса, а это кто? Тоже учительница?

...: Алекса присела на корточки и взяла ребёнка за руки.

Алекса (улыбка): Нет, солнце.

...: Девушка наклонилась к ребёнку ближе.

Алекса (улыбка): Это Салли, и она в некотором роде тоже моя ученица.

...: Дети ахнули.

Девочка (удивление): Такая большая и ученица?

...: Было видно, что Алекса готова расхохотаться, но вместо этого она придала лицу максимально строгий вид.

Алекса (раздражение): Будете прогуливать школу и придётся учиться так же долго, как Салли.

...: Дети заверещали.

Мальчик (обида): Нет, только не это! Если бы не Вы, то я бы вообще в школу не ходил!

...: Из толпы послышались детские голоса.

Светлый мальчик: Да!

Светлая девочка: Да! И я тоже!

...: Я подплыла ближе.

Салли (мысли, задумчивость): «Что сказать?»
**(1_5_5_1) [Учиться необходимо.] //(улучшение отношений с Алексой)

Салли: Чтобы чего-то добиться, нужно учиться на протяжении всей жизни.

...: Алекса повернула ко мне голову и посмотрела на меня с одобрением.

Алекса (ухмылка): ...

Уведомление: Алексе близки твои взгляды.
~ Алекса++

...: По одобрительному выражению лица было понятно, что она со мной согласна.

**(1_5_5_2) [Я тоже не любила учиться.] //(ухудшение отношений с Алексой)

Салли (радость): Понимаю вас, дети. Учиться – это такой отстой.

...: Я хотела поддержать ребят, но вместо их улыбок столкнулась с неодобрительным взглядом Алексы.

Уведомление: Алекса не одобряет такой подход.
~ Алекса--

Алекса (скепсис): ...

Салли (мысли, удивление): «Что?»

Алекса: Учиться всё равно придётся. 

Алекса (улыбка): И чем раньше вы начнёте делать это с удовольствием, тем легче вам будет это даваться всю оставшуюся жизнь. 

--

Мальчик (обида): Учиться всю жизнь?! Фу-у-у, отстой.

...: Мальчик скрестил руки на груди и сел на землю в знак протеста.

Алекса (снисхождение): Эй, хулиган, вставай. Вам уже пора за кулисы.

Девочка (радость): Да-а-а-а!

...: И дети, воодушевлённые предстоящим выступлением, толпой поспешили в школу.

Алекса (улыбка): Такие они милые.

...: Алекса с любовью смотрела вслед отдаляющимся детям.

Салли (ухмылка): Так, значит, ты преподаватель.

Алекса (снисхождение): И как ты догадалась?

...: В её словах даже под водой отчётливо слышалась ирония.

Салли (снисхождение): Признаюсь честно, это было сложно. Но я справилась.

...: Зазвучал девичий смех. Мы с Алексой друг друга стоили.

Алекса (улыбка): Я преподаю земные языки. 

Алекса (ухмылка): Эти малышки уже свободно разговаривают на английском, греческом и французском.

Салли (удивление): Невероятно! Какая ты молодец! 

Салли (задумчивость): А сколько наших языков знаешь ты?

Алекса (ухмылка): Двадцать два.

Салли (удивление): Ничего себе! Достойно похвалы.

...: Алекса чуть покраснела. Несмотря на волевой характер, этой девушке были присущи нежность и доброта.

Алекса (смущение): Спасибо.

Алекса (улыбка): А теперь пора смотреть спектакль. Мне так интересно, что они там подготовили!

...: Алекса взяла меня за руку, и мы направились в школу.

Локация: Актовый зал

...: Сцена была украшена самодельными декорациями.

...: Несколько детей выплыли на сцену и встали на изготовку.

...: Зазвучал голос за кулисами.

... (Голос): Десять тысяч лет назад наши предки жили на поверхности…

...: Я смотрела спектакль с искренним интересом.

...: Сменялись декорации, главные герои, и вся постановка была очень динамичной и интересной.

...: Дети показывали представление о погружении Атлантиды в воду.

...: И хоть Алекса мне уже рассказала историю своего города, смотреть детский спектакль было не менее увлекательно.

Камера: затемнение

...: Спектакль закончился, и зал одарил юных актеров аплодисментами.

...: Это выглядело необычно, словно в замедленной съёмке.

...: Естественно, никаких шумных оваций не прозвучало, ведь мы находились под водой.

...: Но если бы спектакль проходил на суше, то дети бы услышали, что мы с Алексой аплодировали громче всех.

Девочка (улыбка): Большое вам спасибо!

...: Девочка, находившаяся в центре сцены, обернулась назад, и к ней подплыли остальные ребята.

Девочка (улыбка): А ещё мы бы хотели поблагодарить нашу любимую учительницу!

Светлый мальчик (улыбка): Это Алекса предложила нам поставить спектакль.

Светлая девочка (улыбка): Но мы с классным руководителем решили сделать ей сюрприз и подготовили спектакль сами!

...: На сцену выплыл один из учеников с букетом роскошных морских цветов.

Мальчик (улыбка, цветы): Алекса, спасибо Вам большое! Мы Вас очень любим!

...: К нам подплыла маленькая девочка и потащила Алексу на сцену.

...: Я смотрела, как дети обнимают Алексу, и не могла подобрать слов. 

Кат-сцена: Алекса с детьми

Салли (мысли, счастье): «До чего же трогательно».

...: Если бы я находилась на суше, то по моим щекам уже бы давно текли слёзы, но под водой было сложно понять плачу я или нет. 

Локация: Школа
Музыка: спокойная

...: Я ждала Алексу у входа в здание, пока она прощалась с детьми.

Салли (мысли, задумчивость): «Как же она долго. Кажется, дети вообще не собираются её отпускать».

Миссис Горгофон (Женщина, недоумение): А Вы, собственно, кто?

...: Этот вопрос, как и эта женщина, застали меня врасплох.

{
- Милосердие > Решительность:

Уведомление: Путь Милосердия.

Салли (улыбка): Добрый день! Меня зовут Салли.

Салли (улыбка): Я приплыла посмотреть детский спектакль по приглашению Алексы.

Миссис Горгофон (Женщина, злость): Возмутительно!

Миссис Горгофон (Женщина, злость): Эта нахалка ещё смеет таскать сюда кого ни попадя.

Салли (мысли, удивление): «Что она себе позволяет?»

Салли (недоумение): А Вы?..

- Решительность > Милосердие:

Уведомление: Путь Решительности.

Салли (недоумение): Прошу прощения? Это Вы мне?

Миссис Горгофон (Женщина, злость): А кому же ещё?!

...: Я опешила от такой дерзости в мой адрес. 

Салли (мысли, раздражение): «Эту женщину не помешало бы поставить на место».

Салли (скепсис): В таком случае подубавьте тон. И неплохо было бы представиться, прежде чем меня допрашивать.

...: На лице женщины возникла возмущённо-удивлённая гримасса.
}

Миссис Горгофон (Женщина, недоумение): Я - классный руководитель одного из классов, и Вас, леди, я вижу впервые.

Миссис Горгофон (Женщина, злость): На территории школы запрещено находиться посторонним.

...: В этот момент к нам подплыла Алекса и спасла меня от дальнейшего допроса.

Алекса (улыбка): Здравствуйте, миссис Горгофон. Прекрасный спектакль Вы с детьми поставили!

Миссис Горгофон (злость): Да, кстати об этом. Вы в курсе, что постановка спектаклей не входит в школьную программу?

Алекса (удивление): Да, но…

Миссис Горгофон  (злость): И благодаря Вашей дурацкой идее мне пришлось отвечать за этот цирк.

Алекса (печаль): Да, миссис…

Миссис Горгофон (злость): В следующий раз отвечайте за свои необдуманные слова самостоятельно.

Алекса (печаль): Но Вы же знаете, что директор не доверил бы мне постановку спектакля. Этим должен заниматься классный руководитель.

Миссис Горгофон (злость): Значит Вам надо почаще держать язык за зубами, юная леди.

Миссис Горгофон (злость): Дорастёте до моей должности, тогда и будете предлагать детям всякую чушь.

...: Миссис Горгофон больше не желала продолжать этот разговор и поспешно удалилась.

Салли (недоумение): И эта грымза классный руководитель таких замечательных деток?

Алекса (печаль): Давай не будем об этом.

...: Алекса поникла после состоявшегося разговора. От былой радости не осталось и следа.

Салли (задумчивость): …
**(1_5_6_1) [Но это же несправедливо!] //(+1 Слава)

Салли (раздражение): Ты в разы лучше справилась бы с этой должностью!

Алекса (печаль): Я знаю... Но ты же слышала, что сказала миссис Горгофон.

Салли (недоумение): Да какая разница, что она сказала?

Салли (скепсис): У нас на суше такое поведение называется «синдром вахтёра».

Салли (недовольство): Это жгучее желание человека, обладающего небольшой властью, демонстрировать свою значимость по самому ничтожному поводу и даже без него. 

Алекса (задумчивость): Надо же. Как точно сказано.

Уведомление: +1 Слава
~ Слава++

Алекса (улыбка): Даже как-то полегче стало.

Салли (ухмылка): Обращайся.

**(1_5_6_2) [Хорошо, не будем о грустном.]
--

...: Мы сели на мотоцикл и отправились домой к Алексе.

Локация: Комната Алексы

...: Алекса поплыла на кухню, а я принялась разглядывать фотографии, стоявшие на прикроватной тумбе.

*(1_5_4_2) [Подожду дома.]

Алекса (снисхождение): Хорошо, не скучай.

...: Алекса завела мотоцикл и отправилась в центр старого города, а я поплыла в дом дожидаться девушку там.

Локация: Комната Алексы

...: Мне нечем было заняться, поэтому я начала разглядывать комнату.

...: Моё внимание привлёк большой шкаф, доверху заполненный книгами.

Выбор предмета (Я взяла..., Открыть):
**[Книга]
--

...: Я достала с полки книгу и раскрыла её примерно на середине. Страницы оказались тяжёлыми и легко перелистывались.

Салли (мысли, удивление): «Хм-м-м... Какой странный материал».

...: Я потёрла пальцами страницу и, прикрыв книгу, провела ладонью по обложке.

Салли (мысли, улыбка): «Приятная на ощупь».

...: Книга оказалась учебником по английскому. Я положила её на место и принялась изучать другие экземпляры.

...: Большинство книг оказались учебниками по различным языкам мира.

Салли (мысли, задумчивость): «Любопытно».

...: На одной из полок я заметила детский рисунок, бережно вставленный в рамку для фотографий.

Выбор предмета (Я заметила..., Рассмотреть):
**[Детский рисунок]
--

...: В центре композиции была изображена девушка, отдаленно напоминающая Алексу, со всех сторон окружённая детьми.

...: Все герои рисунка улыбались и само полотно, казалось, было пропитано любовью.

Салли (мысли, снисхождение): «Преподаватель, значит. Теперь понятно, какие дети ждали её появления на спектакле».

...: Я ещё немного побродила по комнате и прилегла отдохнуть на кровать.

...: Сама не заметила, как через некоторое время уснула.

Камера: затемнение

...: Меня разбудил глухой дверной хлопок, пустивший вибрацию по воде в комнате Алексы.

Камера: волны

Салли (мысли, удивление): «Алекса уже вернулась? Видимо, я долго спала».

...: Я села на кровать и принялась разглядывать фотографии, стоявшие на прикроватной тумбе.
-

...: На одной из них была запечатлена счастливая семья: папа, мама и ещё совсем юная Алекса.

Выбор предмета (Я взяла…, Рассмотреть):
*[Фотография]
-

Салли (мысли, улыбка): «Никогда ещё не видела Алексу такой счастливой».

Алекса (радость): А вот и я!

Салли (улыбка): Уже вернулась?

Алекса (снисхождение): Да. И не с пустыми руками.

Выбор предмета (Алекса протянула..., Попробовать):
*[Зелёный напиток]
*[Розовый напиток]
*[Голубой напиток]
-

Салли (улыбка): Спасибо. Очень необычный... 

Салли (задумчивость): Вкус будто бы из детства. Что-то отдалённо напоминает...

Алекса (ухмылка): Сильно сомневаюсь. Это напитки из здешних плодов морских растений.

...: Я сделала очередной глоток и развернула к Алексе фотографию, которую держала в руках.

Салли (улыбка): Это твои родители?

...: Алекса посмотрела на фотографию с печальной улыбкой и еле заметно поникла.

Алекса (печаль): Да…

Салли: Красивые.

Алекса (грустная улыбка): И очень добрые люди!

...: Её глаза загорелись, но через мгновение снова потухли.

...: Алекса взяла фотографию и бережно поставила обратно на полку.

Алекса (флирт): Так-с, бал завтра вечером. Я уже связалась с Джо и сказала, чтобы он достал нам пригласительные.

Салли (удивление): И он согласился?

Алекса (снисхождение): А куда он денется? Если бы он не достал билеты, то мы бы всё равно нашли способ туда пробраться.

Салли (радость): Тоже верно.

Салли: Что будем делать?

Алекса (задумчивость): С войной?

Салли: Угу.

Алекса (флирт): Ну пока могу тебе предложить провести мне экскурсию по суше, чтобы я знала, за что буду бороться.

{TZMs01e01.1_1_9_2:

Алекса (снисхождение): Тем более за тобой должок, помнишь?

Салли (ухмылка): Помню.
}

Салли: Пожалуй, это и правда неплохой вариант.

Салли (задумчивость): Здесь мы всё равно ничем не поможем, а на суше может удастся кого-то предупредить.

Салли: Хотя бы моих друзей…

Локация: У тоннеля

...: Алекса была сама не своя, когда мы приблизились к тоннелю, ведущему на поверхность.

Алекса (удивление): Упаси Посейдон, я так волнуюсь.

Алекса (удивление): Я никогда не была на суше. И никто из моих родственников не был. И никто из друзей или знакомых.

Салли (ухмылка): Тебе не стоит переживать.

Алекса (ухмыдка): Кто бы говорил.

Салли (задумчивость): Я не знала, куда попала, а ты уже морально подготовлена.

Салли (улыбка): Всё будет хорошо. Давай я поплыву первая и подожду тебя на поверхности.

Алекса (страх): Стой.

Салли (недоумение): Что?

Алекса (задумчивость): На случай, если мы больше не увидимся…

Салли (радость): Ну совсем уже!

...: Я расхохоталась. Алекса нервничала и пыталась как-то сгладить обстановку.

Салли (снисхождение): Всё, давай. Жду наверху.

...: И я заплыла в тоннель.

Локация: Пещера днём
Музыка: позитивная

...: Меня снова подкинуло над водой.

Камера: брызги

Салли (раздражение): Да что ж это такое? Им надо починить эту штуковину.

...: Стоило мне выбраться на сушу, как водоворот снова закрутился.

...: Из воды медленно поднималась Алекса. 

Салли (мысли, недоумение): «А её почему не подбросило?»

...: Стоило девушке поднять голову над водой, как она тут же нырнула обратно.

Салли (снисхождение): Ну ты серьёзно?

...: Я подошла к берегу, опустилась на колени и засунула голову в воду.

Локация: Под водой
Звуки окружения: под водой

Салли (снисхождение): Тук-тук. К Вам можно?

Алекса (скепсис): Очень смешно.

Салли (снисхождение): Так и будешь теперь здесь сидеть?

...: Алекса подплыла ко мне. Чуть ближе, чем того требовала ситуация.

...: Мы оказались лицом к лицу.

Салли (нежоумение): Тебе помочь?

Алекса (ухмылка): Смотря как.

Салли (мысли, задумчивость): «Как помочь?»
*(1_5_7_1) [(Сделать искусственное дыхание.)] //(улучшение отношений с Алексой)
*(1_5_7_2) [(Выдернуть за руки.)]
-
{
- 1_5_7_1:

...: Я вынырнула из воды, сделала большой вдох и вернулась в прежнее положение.

...: Алекса смотрела мне в глаза и не предпринимала никаких действий.

Салли (мысли, улыбка): «Была не была».

...: Я опустилась чуть ниже и прильнула губами к её губам.

Кат-сцена: Поцелуй с Алексой

Уведомление: Алекса не ожидала такого от тебя. Но ей приятно.
~ Алекса++

...: Пару секунд Алекса не шевелилась, видимо, раздумывая, что делать дальше.

...: А затем всё же решилась и нежно прикоснулась ладонями к моим щекам.

Алекса (улыбка): ...

Салли (мысли, флирт): «Пора».

...: И я выдохнула воздух прямо в её лёгкие.

Алекса (удивление): …

...: Алекса моментально отпрянула от меня и, закашлявшись, вынырнула на поверхность.

- 1_5_7_2:

...: Алекса смотрела мне в глаза и была совершенно не готова к тому, что произойдёт дальше.

...: Я воспользовалась эффектом неожиданности и подхватила её под руки.

...: Через секунду голова Алексы была над водой.
}

Локация: Пещера днём
Звуки окружения: тишина

Алекса (раздражение): А-а-а-а-ах…

Салли (снисхождение): Ну вот, не страшно же, правда?

Алекса (злость): Ай' де на па на гамити'с!

Салли (задумчивость): Это что-то нехорошее, да?

Алекса (раздражение): Догадливая. Зачем так делать было?

Салли (ухмылка): Ты же сама сказала помочь.

Алекса (недоумение): Ну не таким же способом!

...: Алекса вылезла на поверхность и попробовала пройтись.

Алекса (ухмылка): А это просто.

...: Она чуть присела и оттолкнулась от земли. Прыжок получился не по-человечески высоким.

Салли (удивление): Ого! На людях так лучше не делать.

Алекса (ухмылка): Договорились.

...: Мы прыгнули в воду и, проплыв сквозь длинный тесный проход, вынырнули к катеру.

Локация: Катер в движении
Звуки окружения: катер

...: Я завела мотор и направила катер в сторону берега.

...: Алекса сидела передо мной. Её волосы красиво развивались на ветру.

Алекса (радость): Как классно-о-о-о!!!

...: Алекса светилась от счастья. Она то и дело оборачивалась, чтобы поделиться со мной своими эмоциями.

Алекса (улыбка): Как это называется?

Салли: Ты о чём?

Алекса (улыбка): Ну, вот это вот всё.

...: Она замахала руками, как бы вбирая в себя воздух.

Салли (недоумение): Э-э-э… Ветер?

Алекса (радость): Вау! Обожаю ветер!

...: Мы смеялись всю дорогу. Алекса от счастья, а я от того, как по-детски она на всё реагировала.

Локация: Причал
Камера: справа
Звуки окружения: тишина

...: Я пришвартовала катер.

Салли (ухмылка): Вылезай.

Алекса (улыбка): Как тут красиво!

...: Мы вылезли из катера и направились в дом Фила.

Камера: справа налево

Локация: Домик у моря

Звук: стук в дверь

...: Я постучалась, но никто не ответил.

Салли: Подожди меня здесь. Я оставлю ключи и вернусь.

Локация: Кухня в домике у моря
Музыка: спокойная

...: Я зашла в дом и открыла ящик.

Дэймон (силуэт): Ну и что ты здесь делаешь?

...: От неожиданности я вскрикнула и резко повернулась.

...: Это была моя ошибка.

Салли (удивление): Дэймон!

...: Он стоял передо мной абсолютно голый.

Дэймон (голый, снисхождение): ...

...: Я тут же закрыла глаза рукой и отвернулась.

Салли (недоумение): Хоть бы полотенце накинул.

Дэймон (снисхождение): Зачем? Я у себя дома. 

Дэймон (флирт): А ты зачем пришла? Соскучилась?

Салли (скепсис): Безумно.

Алекса: Ты чего так долго?

Алекса (удивление): 'Ай , Панаги'я му! Что за красавчик?

Дэймон (флирт): Эфхаристо'.

Алекса (флирт): Ти корма'ра.

Дэймон (флирт): …

Салли (мысли, недоумение): «Я им не мешаю?!»

...: Алекса в отличие от меня ни капельки не смутилась и вовсю разглядывала голого Дэймона.

Салли (недоумение): Может, уже оденешься?!

Дэймон (ухмылка): Ладно-ладно.

...: Парень удалился в одну из комнат.

Алекса (флирт): Ну и кто этот красавчик?

Салли (скепсис): Очередная заноза в заднице.

Дэймон (силуэт): Я всё слышу.

...: Алекса подошла к столу и стала разглядывать тарелку с едой.

Алекса (удивление): Это что?

Салли (задумчивость): Какой-то суп.

Алекса (радость): Никогда не ела «какой-то суп»!

Дэймон (рубашка, удивление): Ты серьёзно?

...: Дэймон вернулся в своём прежнем обличии.

Дэймон (недоумение): Ты что, с луны свалилась?

Алекса (задумчивость): Вообще-то я…

Салли (удивление): Она не отсюда!

Дэймон (снисхождение): И в какой же стране не едят супы?

...: Мы с Алексой переглянулись. Мы совсем не готовились к чужим расспросам.

...: Дэймон, видимо, это заметил и решил не лезть, куда не следует.

Дэймон (снисхождение): Ладно, если ты не из здешних мест и никогда не ела супы, то уж точно не пробовала местную кухню!

Дэймон (флирт): Считаю своим долгом это исправить.

Салли: Спасибо, но мы уже уходим.

Алекса (радость): А я за!

Салли (раздражение): Алекса!

Алекса (задумчивость): А что?

Дэймон (радость): Отлично!

Дэймон (снисхождение): Салли, составишь нам компанию?

Салли (мысли, недоверие): «Вот засранец. Знает же, что я Алексу не оставлю».

Салли (мысли, задумчивость): «Да и куда мне деваться. Ей точно нельзя находиться на суше одной».

Салли (мысли): «К тому же она меня в Атлантиде не бросила».

Салли (ухмылка): «Кажется, у меня нет выбора».

Салли (мысли, задумчивость): «Как отреагировать?»
*(1_5_8_1) [(Выдавить из себя улыбку.)] //(улучшение отношений с Дэймоном)
*(1_5_8_2) [(Промолчать.)]
-

{
- 1_5_8_1:

Салли (мысли, ухмылка): «Раз у меня нет выбора, то хотя бы сделаю это с улыбкой».

Салли (улыбка): С радостью, Дэймон.

...: Улыбка вышла натянутой, но Дэймон оценил мои старания.

Уведомление: Дэймона позабавила твоя реакция.
~ Дэймон++

Дэймон (радость): …

- 1_5_8_2:

...: В воздухе повисло неловкое молчание.

...: Тишину прервала Алекса.

Алекса (радость): Да конечно она за! 

Алекса (флирт): По глазам вижу, что хочет.

Дэймон (снисхождение): Меня?

Салли (удивление): ...

...: Я опешила от такой наглости и не нашла, что ответить.

Дэймон (флирт): Молчание – знак согласия.
}

Салли (ухмылка): …

...: Мы с Дэймоном смотрели друг на друга уже на пару секунд дольше, чем могли бы себе позволить еле знакомые люди.

...: И эта пара секунд показалась мне мучительно долгой.

...: Между нами точно что-то происходило, и только слепой мог этого не заметить.

...: А Алекса не была слепой…

Алекса (недоумение): Э-э-э-э... Ребят, так мы идём?

...: Я первая увела свой взгляд от его томных глаз.

...: Далось мне это, надо признать, не без усилий.

Салли (смущение): Да, конечно.

Салли (ухмылка): Раз уж все одеты, то можем выдвигаться.

Дэймон: Кстати об этом.

Дэймон (снисхождение): Не знаю, где ты взяла этот костюм, но в мой ресторан тебя в этом точно не пустят.

Салли (мысли, недоумение): «Его ресторан?»

Дэймон (ухмылка): В дальней комнате есть пара платьев, найди себе что-нибудь по размеру.

Алекса (флирт): А я как тебе?

...: Алекса сделала поворот вокруг своей оси и выжидающе посмотрела на Дэймона.

Дэймон (снисхождение): Ты прекрасна.

Алекса (флирт): Спасибо.

...: Её глаза удовлетворённо заблестели.

...: Меня же остро кольнуло неприятное чувство.

Салли (мысли, закатила глаза): «Ты плекласна, Алекса…»

Салли (мысли, недоумение): «Стоп. Я что, ревную?»

Салли (мысли, раздражение): «Ещё чего!»

Салли (мысли, задумчивость): «А если ревную, то кого?»

Дэймон (ухмылка): Если хочешь, то можешь тоже себе что-нибудь подобрать.

...: Из размышлений меня вывел голос Алексы.

Алекса (радость): Салли, пойдём уже! О чём задумалась?

Салли (задумчивость): Да так…

...: И мы прошли в дальнюю комнату.

Локация: Комната Дэймона

...: Алекса сразу же бесцеремонно распахнула дверцы шкафчика и принялась тщательно подбирать свой новый образ.

Алекса (недоумение): Какая безвкусица! И вы правда это носите?!

...: Она то и дело отбрасывала красивые женские платья на диван.

Салли (мысли, задумчивость): «И откуда у Дэймона столько платьев?»

Салли (удивление): Постой! Вот это должно тебе подойти.

...: Я протянула Алексе шёлковое платье нежно белого цвета.

Алекса (недовольство): Бе… Оно так… скользит.

Алекса (радость): А вот это то, что надо!

...: Алекса схватила старый зелёный свитер и убежала в ванную комнату.

Салли (недоумение): Ты серьёзно?

...: Но девушка уже захлопнула дверцу, попутно напевая что-то себе под нос.

Салли (задумчивость): «Ладно, это её выбор. Пора и мне сделать свой».

...: Я подошла к шкафу и достала первое, что попалось на глаза.

Гардероб (Выбери одежду, Выбрать):
*(1_5_9_1) [Брючный костюм]
*(1_5_9_2) [Любимое платье Дэймона] //(улучшение отношений с Дэймоном)
*(1_5_9_3) [Что-то с дальней полки]
-

{
- 1_5_9_1:

...: Это оказался строгий, но элегантный приталенный женский костюм.

Салли (мысли, улыбка): «Стильно и удобно! Самое то для похода в ресторан».

- 1_5_9_2:

...: Это оказалось красивое вечернее платье, изящно держащееся на одном плече.

Салли (мысли, снисхождение): «И как только Алекса его пропустила».

- 1_5_9_3:

Салли (мысли, улыбка): «По-моему, отличный сарафанчик, и на такую жару самое то!»
}

...: Пока Алекса что-то напевала себе под нос в ванной, я разложила разбросанные ею вещи на свои места.

Салли (задумчивость): Алекса, ну ты скоро?

...: Стоило мне развернуться, как я увидела девушку в дверях.

...: Она была прекрасна.

Кат-сцена: Алекса в дверях

...: На ней было надето мягкое короткое платьице цвета тёмного изумруда.

...: Я с трудом смогла признать в нём тот старый дедушкин свитер.

Алекса (свитер, флирт): Нравится?

Салли (удивление): …
*(1_5_10_1) [Необычно.] //(ухудшение отношений с Алексой)
*(1_5_10_2) [Очень мило.]
*(1_5_10_3) [Интригующе.] //(улучшение отношений с Алексой)
-

{
- 1_5_10_1:

Алекса (удивление): Необычно?

Алекса (задумчивость): Почему необычно?

Алекса (печаль): Я опять сделала что-то не так?

Уведомление: Алекса ожидала другого эффекта.
~ Алекса--

Алекса (грусть): Мне никогда не быть здесь своей…

Салли (печаль): Эй, ты чего? Я совсем не это имела в виду…

...: Алекса чуть приободряюще улыбнулась мне и сменила тему.

- 1_5_10_2:

Алекса (улыбка): Спасибо.

- 1_5_10_3:

Алекса (снисхождение): …

Алекса (флирт): Примерно такого эффекта я и хотела добиться.

Уведомление: Алекса довольна произведённым эффектом.
~ Алекса++
}

Алекса (ухмылка): Ты тоже хорошо выглядишь.

Дэймон (силуэт): Девочки, к вам можно?

...: И, не дождавшись ответа, Дэймон открыл дверь.

Салли (мысли, закатила глаза): «И зачем было спрашивать?»

...: Взгляд Дэймона устремился на меня.

{
- 1_5_9_1:

Дэймон (базовая, ухмылка): Неплохо получилось.

Дэймон (снисхождение): Мне, конечно, больше платья нравятся, но этот костюмчик будто был создан для тебя.

Салли (ухмылка): …

- 1_5_9_2:

Дэймон (базовая, удивление): …

Дэймон (снисхождение): Да.

Салли (недоумение): Что да?

Дэймон (флирт): Именно так я себе его и представлял.

Салли (улыбка): …

Дэймон (флирт): Шикарно выглядишь, Салли.

Уведомление: Дэймон в восторге от того, как на тебе сидит это платье!
~ Дэймон++

Салли (смущение): …

- 1_5_9_3:

Дэймон (базовая, недоумение): Ты где это взяла?

Салли (недоумение): В том шкафу, как ты и сказал.

Дэймон (удивление): Да? Ну ладно.

Дэймон (ухмылка): Говоря «платье», я имел в виду немножко другое.

...: Он тут же переключил своё внимание на Алексу.

Салли (мысли, печаль): «Не понравилось…»
}

Дэймон (снисхождение): А это что за красота?

...: Дэймон с интересом разглядывал креативный наряд Алексы.

Алекса (флирт): …

...: Девушка покружилась вокруг своей оси, довольная произведённым эффектом.

Дэймон (задумчивость): Правда что-то не припомню, чтобы…

Салли (радость): Так мы идём?

...: Я была вся в нетерпении.

...: Мне хотелось, чтобы поскорее закончилась эта показуха, и я смогла спокойно показать Алексе Санторини.

Дэймон (флирт): Какая нетерпеливая!

Дэймон (снисхождение): Я, конечно, понимаю, что ты долго ждала моего приглашения в ресторан, но можно же проявить немного терпения.

Дэймон (флирт): Ты всё-таки не одна.

...: И снова эта улыбка.

Салли (мысли, закатила глаза): «Как же он себя любит. Кайфует от каждой сказанной фразы».

Салли (мысли, раздражение): «Раздражает».

Алекса (радость): Пойдёмте уже!

...: Алекса была в предвкушении. Она с нетерпением ждала, когда выйдет за пределы этого домика, чтобы познать новый для неё мир.

Дэймон (ухмылка): Ещё одна…

Локация: Набережная с мороженым
Музыка: {музыка_1}

...: Мы вышли на оживлённую набережную.

...: Алекса шла впереди, с восторгом разглядывая каждую мелочь на своём пути.

Дэймон (снисхождение): Такая забавная. Ты где её откопала?

...: Мы с Дэймоном снова прогуливались по набережной. Мне сразу вспомнился тот вечер.

...: Правда, в этот раз мы были не одни.

Салли (улыбка): Это долгая история.

Дэймон (ухмылка): Надеюсь, как-нибудь расскажешь.

Салли (мысли, задумчивость): «Сомневаюсь».

Алекса (радость): Салли, иди сюда!

...: Мы с Дэймоном подошли к Алексе. Она разглядывала палатку с мороженым с любопытством, присущим ребёнку.

Дэймон (недоумение): Да ладно? И мороженое никогда не пробовала?

Салли (радость): Конечно, она пробовала мороженое.

...: Я укоризненно посмотрела на Алексу. Та сразу же поняла меня и наконец-то взяла себя в руки.

Алекса (задумчивость): Естественно, я ела мороженое. Кто вообще не ел мороженое? 

Алекса (улыбка): Просто я его очень люблю.

Дэймон (ухмылка): Ну тогда выбирай, какое тебе.

...: Алекса собрала себе 4 шарика, несомненно, выбрав их по цветам.

Алекса (радость): Спасибо!

...: Она широко раскрыла рот и откусила настолько большой кусок, насколько только мог уместиться у неё во рту.

Алекса (удивление): …

...: Мы с Дэймоном переглянусь.

...: Её выражение лица говорило о том, что от холода у неё начало сводить челюсть, но она всячески старалась это скрыть.

Алекса (шок): …

Дэймон (недоумение): Всё нормально?

...: Алекса проглотила мороженое и выдавила из себя улыбку.

...: От этого действия даже у меня свело скулы.

Алекса (радость): Конечно. Я же говорила, что очень его люблю.

...: Она ещё раз безобидно улыбнулась и вернулась на набережную, чтобы продолжить совершать для себя маленькие открытия.

Салли (мысли, радость): «Ну даёт».

Салли (мысли, задумчивость): «Так. А какое мороженое буду я?»

...: Я облокотилась на холодильник с мороженым.

Салли (мысли, улыбка): «Так, так, та-а-а-ак…»

Салли (мысли, задумчивость): «Фисташковое не люблю… Шоколадное недавно ела…»

...: Неожиданно для меня сзади подкрался Дэймон.

...: Он положил свои ладони сверху на мои и легонько дотронулся носом до моего уха.

Салли (удивление): ...

...: Я окаменела, не в силах шевельнуться.

...: Это было так неожиданно и так интимно, что моё тело моментально покрылось мурашками.

Дэймон (флирт): (шёпотом) Что выбрала?

Салли (мысли, удивление): «Что делать?»
*(1_5_11_1) [(Вынырнуть из его рук.)]

...: Я легонько вытащила свои руки из-под его ладоней, поднырнула под правой рукой и оббежала холодильник с мороженым.

Салли (смущение): Ты что делаешь?

...: Мой тон был серьёзным, но сказала я это с улыбкой. 

...: Наверное, это была защитная реакция. Я не знала, как в таких ситуациях надо себя вести.

...: Со мной до этого момента так ещё никто не общался.

Дэймон (флирт): Ничего. Просто спросил.

...: Дэймон тоже улыбался.

Салли (мысли, смущение): «Ну вот и как с тобой общаться?»

...: Я оторвала свой взгляд от Дэймона и наконец уделила внимание тому, кто был действительно этого достоин.

*(1_5_11_2) [(Развернуться.)] //(улучшение отношений с Дэймоном)

...: В этой ситуации я была ланью, загнанной в угол хищным зверем.

...: Но я не желала быть пойманной. А как известно, лучшая защита – это нападение.

...: Одним движением я развернулась и оказалась лицом к лицу с Дэймоном.

...: Теперь уже мои ладони лежали на его.

...: Мы были так близко, что до поцелуя оставался буквально миллиметр.

Дэймон (флирт): ...

Уведомление: Ты нравишься Дэймону.
~ Дэймон++

...: Дэймон смотрел на мои губы.

Салли (флирт): (шёпотом) Клубничное.

Дэймон (снисхождение): (шёпотом) Что?

Салли: Я говорю клубничное.

...: Я повторила громко и отчётливо. Это отрезвило Дэймона. 

...: Он сморгнул наваждение и отстранился.

...: Я воспользовалась его секундной заминкой и заказала мороженое.
-

Выбор предмета (Мне приглянулось..., Заказать):
*[Клубничное мороженое]
*[Банановое мороженое]
*[Ванильное мороженое]
-

Мороженщик: С Вас два евро.

...: Дэймон протянул карту, чтобы заплатить за меня.

Салли (мысли, задумчивость): «Как поступить?»
*(1_5_12_1) [Позволить Дэймону заплатить.] //(улучшение отношений с Дэймоном)
*(1_5_12_2) [Оплатить самой.] //(+1 Слава) (позже возможность получить улучшение отношений с Дэймоном)
-

{
- 1_5_12_1:

Салли (улыбка): Спасибо.

Дэймон (флирт): Всегда пожалуйста.

Уведомление: Дэймону приятно тебя угостить.
~ Дэймон++

- 1_5_12_2:

Салли (улыбка): Я сама заплачу.

...: Но Дэймон уже прикоснулся картой к терминалу и прозвучал заветный «пилик».

Дэймон (снисхождение): Не угадала.

...: Я достала из кошелька два евро и протянула Дэймону.

Салли: Возьми.

Дэймон (недоумение): Ты серьёзно?

Салли: Абсолютно.

...: Дэймон рассмеялся.

Дэймон (радость): Сильная и независимая, значит.

Дэймон (ухмылка): Уважаю.

Уведомление: +1 Слава
~ Слава++

...: Он взял монету и положил к себе в карман.
}

...: Мы догнали Алексу.

{Бен > 0:

Звук: вибрация

...: В моей сумке завибрировал телефон.

Салли (мысли, улыбка): «Это Бен!»

...: Я чуть отстала от ребят и взяла трубку.

Локация: Набережная и номер в отеле

Салли (улыбка): Алё, привет.

Бен (улыбка): Привет. Как дела? 

Бен: Ты где вообще? Так быстро пропала с утра и даже не сказала, куда ты.

Салли (улыбка): У меня всё хорошо, гуляю по набережной.

Бен: Одна?

Салли (улыбка): Нет. С новыми знакомыми.

Бен (недоумение): Новыми знакомыми? Мне стоит переживать?

Салли (улыбка): Нет, всё отлично, не переживай. Вечером приду и всё тебе расскажу.

Салли (мысли, задумчивость): «Или почти всё».

Бен (улыбка): Ну, хорошо. Не пропадай только. Люблю.

Салли (улыбка): И я тебя. Пока-пока.

Локация: Набережная с мороженым

...: Из телефона раздались короткие гудки.

Салли (мысли, удивление): «А всё ли так хорошо, как я рассказала?»

Салли (мысли, задумчивость): «Ко мне тут Дэймон болоны катит, а Бен и не в курсе…» 

Салли (мысли): «Надо будет это исправить».

...: Я догнала ребят.
}

...: Дальнейший наш путь до ресторана прошёл без приключений.

Локация: Ресторан Афродита

...: Мы подошли к ресторану, который располагался на самой высокой точке острова.

...: У входа нас встретила охрана.

Алекса (задумчивость): Ресторан греческой кухни «Афродита».

...: Алекса озвучила вывеску, которую мы и так все прекрасно видели.

Дэймон (радость): Так она ещё и читать умеет! Салли, почему ты скрывала от меня такое талантище?!

...: Алекса легонько стукнула Дэймона по плечу.

...: Я заметила, что охрана от этого движения чуть напряглась.

Алекса (флирт): Я и не такое могу.

Салли (мысли, удивление): «Ну ни хрена ж себе она к нему подкатывает».

...: Я развернулась к ней с немым вопросом на лице, но Алекса застала меня врасплох.

...: Она строила глазки не Дэймону, а мне.

Алекса (флирт): …

Салли (смущение): …

Дэймон (недоумение): Кхм-кхм.

Дэймон (улыбка): Дамы...

...: Он сделал приглашающий жест рукой.

{1_5_9_3:

...: Но один из охранников преградил нам дорогу.

Дэймон (недоумение): В чём дело?

...: Охранник прошёлся по мне взглядом с головы до ног.

Охранник: Они с Вами, сэр?

Дэймон (ращдражение): А что не видно, дубина?

Охранник: Прошу прощения, сэр. Просто Вы сами говорили не впускать в…

Дэймон (злость): Ещё одно слово, и ты уволен.

...: Охранник тут же замолчал и уступил нам дорогу.

Дэймон (улыбка): Прошу прощения за этот маленький инцидент.

Салли (печаль): Не нужно, он просто выполнял свою работу.

Салли (мысли, недовольство): «А вот мне, похоже, надо было тоже свитер надевать…»
}

...: Мы прошли внутрь.

Локация: Ресторан внутри
Музыка: скрипка

...: В заведении было людно. Я пробежалась взглядом по залу и не заметила ни одного свободного столика.

...: Несмотря на это, в ресторане царила тишина. 

...: То ли грамотная расстановка столов, то ли хорошая акустика зала придавали заведению потрясающую атмосферу.

...: На фоне еле заметно играла скрипка, и слышались приглушённые голоса гостей.

...: Девушка-администратор любезно проводила нас за наш столик.

...: Почему-то мне показалось, что это был самый лучший стол в этом заведении.

Локация: Столик у окна

...: Дэймон галантно придвинул стул сначала за мной, затем за Алексой и сел на свободное место.

Дэймон (флирт): Что будете заказывать, дамы?

...: Алекса первым делом открыла страницу с супами.

Алекса (улыбка): Посоветуй что-нибудь, Дэймон.

Дэймон (ухмылка): Хм... Мясо или рыба?

Алекса (удивление): Мясо!

Салли (удивление): Мясо!

...: Мы с Алексой выкрикнули практически одновременно, чем немного обескуражили Дэймона.

Дэймон (радость): Ладно-ладно, дамы. Не горячитесь. Мясо так мясо.

Салли (смущение): …

Алекса (смущение): …

Дэймон (ухмылка): В таком случае советую тебе авголемоно. Куриный суп с орзо и яично-лимонной заправкой.

Алекса (улыбка): Звучит интересно.

Дэймон (флирт): Салли, а ты что будешь?

...: Мой растерянный взгляд гулял по всем страницам меню.

...: Я находилась в Греции уже четвертые сутки, но ещё ни разу не пробовала национальную кухню.

...: Дэймон заметил моё смятение.

Дэймон (ухмылка): Могу предложить тебе вот эти блюда.

Выбор предмета (Мой взгляд упал на..., Выбрать):
*[Хорьятики] //(традиционный греческий салат)
*[Крифарото Мэ Гаридес] //(греческие макароны с тигровыми креветками в томатном соусе)
*[Бакальярос] //(филе трески под дымом с пюре из цветной капусты и брокколи)
-

Дэймон (флирт): Хороший выбор.

...: К нам подошёл официант и принял заказ.

...: Молодой человек перечислил все выбранные блюда. Дэймон внимательно проверял, чтобы всё было верно.

Официант: Желаете что-нибудь из напитков?

Дэймон (улыбка): Да. Принеси бутылочку Retsina Malamatina.

Официант: Будет сделано.

...: Официант забрал меню и скрылся за барной стойкой.

Салли (задумчивость): Надо же, никогда не слышала об этом вине.

Дэймон (ухмылка): Не удивительно.

Дэймон: Рецина – это лёгкое традиционное греческое вино из местных сортов саватиано, родитис с добавлением ароматной еловой смолы.

Салли (радость): Оно мне уже нравится.

Дэймон (снисхождение): …

Камера: затемнение

Локация: Столик у окна закат

...: Еду принесли достаточно быстро. Дэймон собственноручно наполнил наши бокалы.

Дэймон (флирт): Юные леди, хочу поднять этот бокал за прекрасный вечер. Для каждого из нас он хорош по-своему. 

Дэймон (ухмылка): Кто-то рад отдохнуть от накопившихся проблем.

Салли (улыбка): …

Дэймон (снисхождение): Кто-то сегодня впервые попробует суп.

Алекса (радость): …

Дэймон (флирт): Ну а мне просто приятно снова провожать закат в такой хорошей компании.

...: Последнее предложение он произнёс, глядя мне в глаза. Только мне.

Дэймон (флирт): …

Салли (смущение): …

Салли (улыбка): За чудесный вечер.

Дэймон (улыбка): За чудесный вечер.

Звук: звон бокалов

...: Послышался звон бокалов.

Дэймон (флирт): Алекса, оглянись. Посмотри как красиво.

...: Алекса всё это время сидела спиной к окну и не видела, как побагровело закатное солнце.

...: Она обернулась и громко воскликнула.

Алекса (удивление): Гамимэ’нос! Это что, солнце?

...: Алекса не могла поверить своим глазам.

Алекса (удивление): Салли, это то же самое солнце, которое было у нас сегодня над головами?

...: Её переполнял восторг.

...: Она встала из-за стола и прикоснулась руками к панорамному окну.

Салли (неловкость): Конечно, это то же самое солнце, пф-ф-ф.

...: Я покосилась на окружающих, делая вид, что всё в порядке.

Салли (неловкость): Алекса, милая, сядь, пожалуйста.

...: На наш столик уже успели обернуться несколько человек.

Салли (радость): Просто немного перебрала, не обращайте внимания.

...: Алекса села за стол и посетители, потеряв всяческий интерес, продолжили свою трапезу.

Салли (мысли, задумчивость): «Фух, пронесло».

Дэймон (недоумение): (шёпотом) Что это сейчас было?

...: Дэймон наклонился к моему уху и сказал так, чтобы увлечённая закатом Алекса ничего не слышала.

Дэймон (недоумение): (шёпотом) В смысле перебрала? Она и одного глотка не успела сделать.

Салли (задумчивость): Понимаю, это выглядело немного странно… Просто Алекса, она…

Охранник: Сэр, прошу прощения, что прерываю, но Вам нужно подойти ко входу.

Дэймон (раздражение): Да что ж такое! Это срочно?

Охранник: Код красный.

...: Дэймон моментально изменился в лице.

Дэймон: Мы ещё продолжим этот разговор.

Салли (мысли, задумчивость): «Надеюсь, нет».

...: На этой ноте он встал и последовал вслед за охранником.

...: Я проводила его взглядом и повернулась к Алексе.

Салли (раздражение): Алекса, ты что творишь?!

...: Девушка развернулась ко мне, и я увидела застывшие в её глазах слёзы.

Алекса (слёзы): ...

Салли (грусть): Эй, ты чего?

Салли (грусть): …
*(1_5_13_1) [Прости, если обидела тебя чем-то.] //(+1 Милосердие)
*(1_5_13_2) [Соберись! Не время раскисать.] //(+1 Решительность)
-

{
- 1_5_13_1:

Уведомление: +1 Милосердие
~ Милосердие++

Салли (грусть): Я не хотела тебя расстраивать.

Алекса (печаль): Всё нормально.

- 1_5_13_2:

Уведомление: +1 Решительность
~ Решительность++

Салли (удивление): У нас ещё столько сложностей впереди.

Салли (недоумение): Как ты справишься со всем, если льешь слёзы из-за такой ерунды?

Алекса (печаль): Ты права.
}

...: Она смахнула слёзы и снова посмотрела на уходящее солнце.

Алекса (печаль): Я бы всё отдала, чтобы мои родители сейчас были здесь.

Салли: Алекса, солнышко, не переживай так.

Салли (улыбка): Если хочешь, то мы хоть завтра вернёмся за ними, и я проведу вам наилучшую экскурсию по Санторини.

...: Алекса подарила мне свою благодарную улыбку, но примесь горечи в её глазах делала её лицо печальным.

Алекса (грустная улыбка): …

Салли (хитрая улыбка): Встреча заката входит в стоимость программы.

...: Я пыталась подбодрить Алексу. Девушка чуть рассмеялась.

Алекса (грустная улыбка): Хочу.

Алекса (печаль): Но этого не будет.

Салли (задумчивость): Почему?

...: Алекса опустила глаза, размышляя, стоит ли ей делиться со мной чем-то личным, сокровенным.

Алекса (печаль): Последний раз я видела родителей пять лет назад.

...: Она замолчала, не в силах продолжить свой рассказ.

Салли (печаль): Они погибли?

Алекса (удивление): Нет! Конечно, нет!

Салли (удивление): Прости, я просто подумала…

...: Я осеклась.

Салли (мысли, задумчивость): «Что делать?»
*(1_5_14_1) [(Спросить о том, что произошло.)] //(улучшение отношений с Алексой) (ГГ узнает любопытную информацию) (позже улучшение отношений с Джо) (позже +1 Слава)
*(1_5_14_2) [(Не спрашивать.)]
-

{1_5_14_1:

Салли (печаль): Что случилось с твоими родителями?

...: Алекса подняла на меня глаза, полные печали, и начала свой рассказ.

Алекса: Царь Таддеус правит Атлантидой сколько я себя помню, и за это время накопилось слишком много атлантов, недовольных его правлением.

Алекса: После того, как ряд протестов не увенчался успехом, нашлись смельчаки, которые стали готовить дворцовый переворот.

Алекса (печаль): Среди них были и мои родители. 

Локация: Комната Алексы
Музыка: грустная

Уведомление: Пять лет назад.

Папа Алексы (злость): Нет! Даже не вздумай!

Папа Алексы (злость): Ты не поплывёшь с нами!

Алекса (молодая, страх): Но папа!

Папа Алексы (злость): Никаких «но». Это слишком опасно.

... (Алекса): Папа всегда был строг со мной, но в этот раз он был непреклонен.

Алекса (страх): Мам, ну хоть ты ему скажи!

Мама Алексы (грусть): Алекса, солнышко, папа прав.

Мама Алексы (грусть): Мы не можем так рисковать.

Алекса (грусть): …

Алекса (слёзы): А что, если… я вас больше не увижу?

Папа Алексы: Эй, посмотри на меня.

... (Алекса): Папа подплыл ко мне и обхватил моё лицо руками. Крепко. По-отечески. Чтобы я посмотрела ему в глаза.

Алекса (слёзы): …

Папа Алексы: Этого не случится, слышишь?

Папа Алексы: Даю тебе слово.

Алекса (слёзы): Папа…

... (Алекса): Я помню, как изо всех сил обняла его и маму.

... (Алекса): Уплывая, мама в последний раз посмотрела на меня. 

... (Алекса): Я никогда не забуду её печальный взгляд. Он сказал мне куда больше, чем её слова.

... (Алекса): Мама не верила, что они вернутся…

Локация: Столик у окна закат

Уведомление: Настоящее время.

Алекса (свитер, печаль): В тот день войско Таддеуса подавило восстание, и всех его участников отправили в дальние воды на корм морским чудищам.

Салии (удивление): Морским чудищам?

Алекса (печаль): Да.

Алекса: Среди атлантов ходит легенда, что там, куда отправили моих родителей, живёт Тэрас. Монстр.

Алекса: Чудовище длинной в триста метров с пастью, способной заглотить кита целиком.

Салли (недоумение): Ты веришь в эту легенду?

Алекса (задумчивость): Не знаю… 

Алекса: Но могу сказать одно. За своё правление Таддеус отправил туда немало атлантов, и никто пока оттуда живым не возвращался.

Уведомление: Ты узнала любопытную информацию.

...: Я сглотнула подступившую к горлу слюну.

Алекса (грустная улыбка): Мои родители всегда мечтали побывать на суше и показать мне настоящее солнце.

Алекса (грустная улыбка): Они столько о нём рассказывали.

Алекса (печаль): И вот я здесь, смотрю, как солнце стремится к горизонту и не чувствую себя счастливой.

Алекса (грусть): Без них это потеряло всяческий смысл…

...: Алекса окончательно потухла после своего рассказа.

Салли (грусть): Эй…

...: Я взяла её за руку и заглянула в её сказочно-светлые небесные глаза.

Салли (улыбка): Ты исполнила их мечту.

...: Алекса с надеждой посмотрела на меня.

Салли (улыбка): Они мечтали, чтобы их дочь увидела закатное солнце.

Салли (улыбка): Будь твои родители здесь, они были бы неимоверно счастливы.

...: По щеке Алексы прокатилась одинокая слеза.

...: Она подалась ко мне навстречу и крепко меня обняла.

Алекса (слёзы): Салли, спасибо за эти слова!

Уведомление: Алекса благодарна тебе за поддержку.
~ Алекса++

Салли (улыбка): Не грусти больше, ладно?

Алекса (грустная улыбка): Хорошо.

Салли (улыбка): Во-о-от. Совсем другое дело. Тебе очень идёт улыбка.

...: Алекса посмотрела на меня с благодарностью и чуть крепче сжала мою руку.
}

...: В этот момент к нам подошёл Дэймон. К сожалению, он был не один.

Лили (флирт): Добрый вечер, дамы.

Салли (мысли, скепсис): «О, нет».

КОНЕЦ СЕРИИ: Пожалуйста, оцени эту серию. Твоё мнение очень важно для нас!
*Продолжить
-> TZMs01e06